{
  "sources": [
    {
      "title": "RWeekly.org - Blogs to Learn R from the Community",
      "feedUrl": "https://rweekly.org/atom.xml",
      "siteUrl": "https://rweekly.org/atom.xml",
      "articles": [
        {
          "id": "https://rweekly.org/2022-W24.html",
          "author": null,
          "description": "Hello and welcome to this new issue!\nHow to have (my) content shared by R Weekly?\nThis week’s release was curated by Batool Almarzouq, with help from the wonderful R Weekly team members and contributors.\nHighlight\nChanges (for the better) in {gt} 0.6.0\nCreating flowcharts with {ggplot2}\nInsights\nArrays and tables in Arrow\nApril: “Top 40” New CRAN Packages\nChanges (for the better) in {gt} 0.6.0\n\nSurvivor Advantages: Dataset showcase for {survivoR}\n\nSimulation Based Estimation — How You Estimate as if You were Playing Monopoly\nAnnouncing vetiver for MLOps in R and Python\n\nThe Critical Shift to Data in the Finance Industry\nGrow Your Data Science Skills With Academy\nR in the Real World\nGet data into Wikibase and Wikidata with R: An import workflow derived from a real world project\nR in Academi…",
          "link": "https://rweekly.org/2022-W24.html",
          "publishedOn": "2022-06-13T00:00:00.000Z",
          "wordCount": 635,
          "title": "R Weekly 2022-W24",
          "imageUrl": "https://rweekly.org/public/facebook.png"
        },
        {
          "id": "https://rweekly.org/2022-W23.html",
          "author": null,
          "description": "Hello and welcome to this new issue!\nHow to have (my) content shared by R Weekly?\nThis week’s release was curated by Sam Parmar, with help from the R Weekly team members and contributors.\nHighlight\n{tickle}: a package for creating UIs in base R\nR will always be arcane to those who do not make a serious effort to learn it…\nListen to R-Weekly Highlights Episode 81\nInsights\nLocating R and R Adjacent Software and Configuration Files\n\nprogressr 0.10.1: Plyr Now Supports Progress Updates also in Parallel\nR will always be arcane to those who do not make a serious effort to learn it…\nR in Organizations\nAnnouncing RStudio for Microsoft Azure ML\n\nR in Academia\nBakersfield Data Analytics and R Users Group: Collaboration and the Need to Reach Out to Students\nMy students cheated… A lot\n\nResources\nTry R…",
          "link": "https://rweekly.org/2022-W23.html",
          "publishedOn": "2022-06-06T00:00:00.000Z",
          "wordCount": 613,
          "title": "R Weekly 2022-W23 tickle package, on learning R",
          "imageUrl": "https://rweekly.org/public/facebook.png"
        },
        {
          "id": "https://rweekly.org/2022-W22.html",
          "author": null,
          "description": "Hello and welcome to this new issue!\nHow to have (my) content shared by R Weekly?\nThis week’s release was curated by Batool Almarzouq, with help from the R Weekly team members and contributors.\nHighlight\nRScreencasts.com: A collection of 80+ hours of time-stamped, annotated TidyTuesday screencasts highlighting the R packages and functions used in each section and what the activity is.\nDeep Learning with R, 2nd Edition\nListen to R-Weekly Highlights Episode 80\nInsights\nCreating a Reproducible Example\n\nEditorial Automation: Why & How to Set Up Chat-Ops for your Own Review System on GitHub\nR in the Real World\nReal house price plots\n\nResources\nRScreencasts.com: A collection of 80+ hours of time-stamped, annotated TidyTuesday screencasts highlighting the R packages and functions used in each sec…",
          "link": "https://rweekly.org/2022-W22.html",
          "publishedOn": "2022-05-31T00:00:00.000Z",
          "wordCount": 667,
          "title": "R Weekly 2022-W22 RScreencasts, Deep Learning with R",
          "imageUrl": "https://rweekly.org/public/facebook.png"
        },
        {
          "id": "https://rweekly.org/2022-W21.html",
          "author": null,
          "description": "Hello and welcome to this new issue!\nHow to have (my) content shared by R Weekly?\nThis week’s release was curated by Eric Nantz, with help from the R Weekly team members and contributors.\nHighlight\nSoftware Development Resources for Data Scientists\nR Markdown Tips and Tricks #3: Time-savers & Trouble-shooters\ngistillery: Take local code, send it to a Github gist, get a beautiful image from Carbon.now.sh, and make it ready to share!\nListen to R-Weekly Highlights Episode 79\nInsights\nR Markdown Tips and Tricks #3: Time-savers & Trouble-shooters\nRe-creating this year’s Eurovison scoreboard with ggplot2 code\n\nIntroducting r2u with 2 x 19k CRAN binaries for Ubuntu 22.04 and 20.04\nR in Academia\nMarginalia: A guide to figuring out what the heck marginal effects, marginal slopes, average marginal e…",
          "link": "https://rweekly.org/2022-W21.html",
          "publishedOn": "2022-05-23T00:00:00.000Z",
          "wordCount": 752,
          "title": "R Weekly 2022-W21 Software Dev Resources, R Markdown Tips, and gistillery",
          "imageUrl": "https://rweekly.org/public/facebook.png"
        }
      ]
    },
    {
      "title": "上海书评",
      "feedUrl": "https://feedx.net/rss/shanghaishuping.xml",
      "siteUrl": "http://thepaper.cn",
      "articles": [
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18427296",
          "author": null,
          "description": "舒萍/采访、翻译\n 来源：澎湃新闻\n                \n\n毕明安（章静绘）\n毕明安（Michael Beaney）先生被视为分析哲学史领域最重要的学者之一，他在阿伯丁大学担任逻辑学钦定教授（Regius Professor of Logic），同时执掌柏林洪堡大学分析哲学史教席，并于最近当选为分析哲学史研究协会的主席。他的主要著作有Frege: Making Sense（《理解弗雷格》，1996）、Analytic Philosophy: A Very Short Introduction（《分析哲学入门》，2017）等书，编著包括The Frege Reader（《弗雷格读本》，1997）和The Oxford Handbook of the History of Analytic Philosophy（《牛津分析哲学史手册》，2013）。在担任《英国哲学史杂志》（British Journal for the History of Philosophy）主编期间（2011-2020），毕明安教授不仅将这个刊物打造为哲学史领域公认最好的几种期刊之一，并且极大地鼓励了对传统上被压制的哲学传统（例如女性哲学家和亚洲哲学）的研究。他在《上海书评》的专访中回顾了自己的求学和研究经历，也谈及了目前关注的中国古代分析哲学传统。\n《理解弗雷格》\n\n《弗雷格读本》\n\n《牛津分析哲学史手册》\n\n《分析哲学入门》\n您刚刚在《亚里士多德学会会刊》（Proceedings of the Aristotelian Society）上发表了一篇关于《庄子》中鱼之乐对话的论文，鉴于您在分析哲学以及分析哲学史领域所享有的声誉，这可能会令许多知道您的人感到惊讶……\n\n毕明安：这篇文章叫做“Swimming happily in Chinese logic”（https://doi.org/1…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18427296",
          "publishedOn": "2022-06-14T05:02:02.000Z",
          "wordCount": 383,
          "title": "毕明安谈分析哲学与中国哲学",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18546542",
          "author": null,
          "description": "陈少明、唐文明、陈壁生、李震、李健芸、何青翰、吴飞\n 来源：澎湃新闻\n                \n本文系2021年10月24日在三联书店中国美术馆店举办的普鸣《作与不作》《成神》讨论会的发言稿，由澎湃新闻记者丁雄飞整理，经作者审定。\n\n全文分两部分刊发。下篇收录了中山大学哲学系教授陈少明、清华大学哲学系教授唐文明、清华大学哲学系教授陈壁生、清华大学新雅书院李震、北京大学哲学系李健芸、清华大学哲学系何青翰、北京大学哲学系教授吴飞的发言。\n《作与不作：早期中国对创新与技艺问题的论辩》，[美]普鸣著，杨起予译，唐鹤语校，生活·读书·新知三联书店，2020年1月出版，382页，49.00元\n\n《成神：早期中国的宇宙论、祭祀与自我神化》，[美]普鸣著，张常煊、李健芸译，李震校，生活·读书·新知三联书店，2020年1月出版，512页，58.00元\n陈少明：由“作”及“制”——兼谈中国的“道器”形上学\n\n我想从普鸣的书里引申出自已的一点想法。“作与不作”是很令人感兴趣的主题，它为中国思想史或哲学史提供了特别的视角。普鸣这本书的关键词是“作”，而在汉语的日常使用中，与“作”连在一起还有“制”，如“制作”，古人讲“制礼作乐”。普鸣不怎么谈“制”，我想就“制”的意义做点发挥，也可视为补充或对照。在古典文献里，一个常见的用法是“制器”。《易·系辞》几乎把中国文明史写成了圣人制器史：伏羲“作结绳而为罔罟，以佃以渔”，神农“斫木为耜，揉木为耒”，黄帝、尧、舜“垂衣裳”“刳木为舟，剡木为楫”“服牛乘马”“重门击柝”“断木为杵，掘地为白”“弦木为弧，剡木为矢”“易之以宫室”“易之以棺椁”“易之以书契”等等。《系辞》充分表达了制器在中国文化中的重要性，尽管后人对器本身以及制作的思想意义强调得并不太多。\n\n《作与不作》提到了自然与制作的关系问题，普鸣引述的先前西方学者和汉学家对这一问题的理解，在中西对…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18546542",
          "publishedOn": "2022-06-14T04:02:03.000Z",
          "wordCount": 343,
          "title": "普鸣《作与不作》《成神》讨论会｜早期中国的文明创造与超越性思维（下）",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18303720",
          "author": null,
          "description": "徐自豪\n 来源：澎湃新闻\n                \n\n《人类学泛论》，神州国光社，1931\n1931年，上海神州国光社出版了日本文化人类学家西村真次著、张我军译的《人类学泛论》一书，恰逢中国本土人类学发端，研究观念开始转向文化人类学，是书成为当时“通论人类学唯一而且最好”的版本，曾影响钟敬文、张光直等几代中国学人，张光直晚年还遗憾该书未能再版。几十年风雨后，此书早已默默无闻。\n\n一、作者西村真次\n西村真次（1879-1943）\n书的原著者是日本文化史学家、文化人类学家西村真次。西村在早稻田大学从事人类文化学、考古学、日本船舶研究，开设了日本历史与人类学课程，奠定了早稻田大学史学的基础，被誉为“早稻田历史之父”。\n\n《人类学泛论》虽只是一本人类学基础读物，却率先摆脱了以生物学、进化论立论的初期人类学的思路，侧重于研究人和群体的行为，旨在“把人类进化的真相写出来”，“把体质和文化，同时同格地处理，全盘地论述”。为了更适合青年人阅读，西村综合了“关于人类的诸科学的研究成果，……有系统地，综合地，图解地……写得（让）任何人都容易理解”。\n\n日本的文化人类学向来受到政府的重视，自甲午战争到二战一直与军方有着密切联系。1930年代中，为了配合日本的海外殖民政策，日本人类学界加强了对殖民地的实证研究，并根据战争需要，建立了不少专属研究机构。西村毕业后也有过从军经历，日俄战争后期来到中国，于奉天（沈阳）西南苏胡堡兵站仓库短暂服役。不过，他是当时日本学者中为数极少的清醒人士，与日本军国主义的战争狂热保持距离，研究工作偏向于“自由派”，因此遭到军方打压，他的《市民的日本史——山本时代》《日本古代社会》《日本文化史纲要》三部著作被禁止出版，即便如此，西村仍然积极致力于学术研究和对青年人的教育，直至去世。\n\n二、译者张我军\n张我军（1902-1955）\n《人类学泛论》的中文译者是台湾地区作…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18303720",
          "publishedOn": "2022-06-13T04:02:03.000Z",
          "wordCount": 308,
          "title": "徐自豪｜张我军、胡先骕、张光直：一本小书在中国的命运",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18542861",
          "author": null,
          "description": "甘阳、王铭铭、赵丙祥、孟琢、李霖、杨起予\n 来源：澎湃新闻\n                \n本文系2021年10月24日在三联书店中国美术馆店举办的普鸣《作与不作》《成神》讨论会的发言稿，由澎湃新闻记者丁雄飞整理，经作者审定。\n\n全文分两部分刊发。上篇收录了清华大学新雅书院讲席教授甘阳、北京大学社会学系教授王铭铭、中国农业大学人文与发展学院教授赵丙祥、北京师范大学文学院副教授孟琢、北京大学中国古代史研究中心副教授李霖、清华大学出土文献研究与保护中心杨起予的发言。\n《作与不作：早期中国对创新与技艺问题的论辩》，[美]普鸣著，杨起予译，唐鹤语校，生活·读书·新知三联书店，2020年1月出版，382页，49.00元\n\n《成神：早期中国的宇宙论、祭祀与自我神化》，[美]普鸣著，张常煊、李健芸译，李震校，生活·读书·新知三联书店，2020年1月出版，512页，58.00元\n甘阳：比较的陷阱与海外汉学的自觉\n\n我先讲讲普鸣（Michael Puett）这两本书的翻译经过。《作与不作》和《成神》的中译本可以说是博雅教育的副产品，是中山大学博雅学院的教学成果。2014年，我给博雅学院高年级本科生和研究生开了一个“比较古典学”研讨班，这个班由两部分课组成，一部分读柏拉图的七个对话，一部分讨论早期中国文明的基本问题。早期中国文明这部分，阅读材料是从张光直、史华慈到葛瑞汉等海外汉学家的作品，其中就有普鸣这两本当时尚未译成中文的书，这批学生心气比较高，在阅读的同时就集体译出了初稿。最初翻译并没有想要出版，仅仅是为讨论方便，后来有出版打算了，几位同学又花了几年时间打磨译文。\n\n为什么讨论早期中国文明要选读海外汉学？记得我对学生们说，虽然这个研讨班叫“比较古典学”，但目的不是让你们做比较，恰恰相反，我第一个目的是希望你们不要做比较，因为比较充满了陷阱。当然不可否认，一百多年来所有关于中国的研究都属于…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18542861",
          "publishedOn": "2022-06-13T03:02:04.000Z",
          "wordCount": 375,
          "title": "普鸣《作与不作》《成神》讨论会｜早期中国的文明创造与超越性思维（上）",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18315962",
          "author": null,
          "description": "浙江大学佛教资源与研究中心  葛欣然、何欢欢\n 来源：澎湃新闻\n                \n一、问题的提出\n\n佛教的精神力量，斯坦福大学何离巽（Paul Harrison）教授在《女人之于净土：对经典的反思》一文中提出，是“一种绝对平等”、“一种更深邃的不二法门”，它“超越分歧和差异，推动精神的进步，增进全人类的创造力和福祉”（Women in the Pure Land: Some Reflections on the Textual Sources, Journal of Indian Philosophy, 1998, 26: 553-572）。十六国时期昙无谶等译《大集经》例举“十种第一甚深出世间一切法器清净平等”，以“众生平等”为首。几乎同时期的佛陀耶舍、竺佛念译《长阿含经》记载佛陀打破四种姓制度，告婆悉多自称“沙门释种子”，出家即从释姓，更无差别。然而，佛教对待女性的态度，更为人熟知的却是看似与“众生平等”相矛盾的“转女成男”等说法。何离巽的上述文章便聚焦于极乐净土的“转女成男”之说，就女性能否以女身转生极乐净土这一问题，详细讨论了“净土三经”之一的《无量寿经》“阿弥陀佛四十八愿”中，有关“女人转生”的第三十五愿。\n\n《无量寿经》流传有梵文本、藏译本和五种汉译本，其中梵文本和藏译本的第三十五愿基本相同，可译为：“若我得证菩提，于十方无穷无尽不可思议佛净土，女人听闻我名时，发菩提心，厌弃女身，若仍转生女形，我不现证无上正等菩提。”\n\n这一大愿一般被用来证明极乐净土无有女人，但何离巽提出另一种解释，认为在该愿中，“发菩提心、厌弃女身”的女人不以女身转生净土，但是，若不厌弃女身，则仍以女身转生净土。也就是说，不转生女形只是信众的主观意愿，并非阿弥陀佛对极乐净土众生的要求。\n\n在《无量寿经》的五种汉文异译本中，最早的两个译本是支娄迦谶（二世纪）译《平等觉经》和支谦…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18315962",
          "publishedOn": "2022-06-12T04:02:03.000Z",
          "wordCount": 323,
          "title": "葛欣然 何欢欢丨既言&ldquo;众生平等&rdquo;，缘何&ldquo;转女成男&rdquo;？",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18497209",
          "author": null,
          "description": "小白\n 来源：澎湃新闻\n                \n\n陈楸帆（邵仄炯 绘）\n科幻作家陈楸帆的新作《AI未来进行式》（浙江人民出版社2022年5月出版）与人工智能专家李开复合作，有种理呆文傻手拉手走江湖的互补性反差萌。书的一半是十篇科幻小说，每篇对应一类科技应用，另一半是技术分析和科普，给文学故事提供科技现实的土壤。《上海书评》邀请作家小白和陈楸帆对谈，探讨了人工智能对人类社会的当下介入与未来发展可能性，以及科幻写作和虚构类叙事的技巧。\n《AI未来进行式》，李开复、陈楸帆著，浙江人民出版社2022年5月出版，464页，88.00元\n《AI未来进行式》在设计和结构上有些新奇。它既像个短篇故事集，但因为主旨集中，某种程度上也可以说是一种长篇小说。而且每一篇故事让专家来做解读和技术背景介绍，这接近于科普写作的部分在书中占有相当篇幅，两个部分构成了一种互为诠释的关系。也就是说，读者既可以把科普部分视为对故事的注解，也可以把故事看作对科普内容的叙事化展现。这样一个构思，最初是怎样形成的呢？\n\n陈楸帆：其实这种结构是从一开始就有的设计，科幻小说搭配对故事中出现的技术进行分析展望，是一种打破虚构与非虚构界限的文体类型。因此我和开复在前期进行了大量的调研访谈工作，针对人工智能研究者、学者、从业者、投资者，希望尽可能深入地理解目前行业发展状况。基于这些理解我们绘制了一张AI技术发展路线图，把不同技术点按照应用场景由近到远、由浅入深地进行排列组合，在这些“技术套装”之上，我再去发想不同的故事，包括背景、文化、场景、人物情感、价值冲突等等，以期在科技的信息量与文学的复杂性之间达成平衡协调。所以确实如您所说，这本书有许多种读法，分开来读，合在一起读，把它们作为互文来读，或者去读出两部分之间断裂冲突之处，都很有意思。当然最后效果如何还得看读者的反馈。\n\n技术套装，这个说法有意思。阅读时候确实有这…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18497209",
          "publishedOn": "2022-06-12T03:02:50.000Z",
          "wordCount": 311,
          "title": "陈楸帆谈人工智能与科幻写作",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18373861",
          "author": null,
          "description": "李公明\n 来源：澎湃新闻\n                \n\n《读图观史：考古发现与汉唐视觉文化研究》，贺西林著，北京大学出版社，2022年4月版，252页，145.00元\n贺西林教授在新著《读图观史：考古发现与汉唐视觉文化研究》（北京大学出版社，2022年4月）的“后记”中说：“本书收录了我2000 年以来发表的10 篇有关汉唐视觉文化研究的论文，时间跨度约20 年。其间考古新材料大量出土，研究新成果不断涌现，故本次收录时对部分论文的内容和观点做了补充修正，依据主题和内容分为三编，即图像表征与思想意涵、图像考辨与知识检讨、图像传承与文化交融。取名‘读图观史’，意在表明本书所收论文不限于传统美术史重本体和经典的讨论，而是把考古发现的视觉遗存作为另类史料，通过图文互证的方式对其进行解读和阐释，揭示其内在逻辑和创造动机，重构历史体验，进而观照和洞悉古代思想史、文化史、社会史乃至政治史的相关问题。”这段话概括地表述了该书的主要内容和学术主旨，尤应注意的是“把通过图文互证的方式对其进行解读和阐释，揭示其内在逻辑和创造动机，重构历史体验”，讲的就是“读图观史”。\n\n说到图与史，我常想起第一次对历史研究与图像之间的联系产生兴趣是在大学二年级，读《世界上古史纲》时看到《那尔迈调色板》（Narmer Palette，约公元前3000年，希拉孔波利斯出土）等图像的时候。它曾被认为是公元前4000年代末或3000年代初那尔迈统一上下埃及的实证，理由是在调色板正反两面的那尔迈分别戴着代表上埃及的白冠和代表下埃及的红冠。事实上这个问题迄今没有权威的定论，较多学者认为上下埃及的统一实际上是一个长期渐进的过程，真正的统一是经历了统一和分裂的若干次交替才最终完成。在当时对我来说最重要的是，对于图像分析所具有的重建历史过程的决定性意义的认识。现在回想起来，“读图观史”，这可真是一部永远读不完的图史大书。\n…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18373861",
          "publishedOn": "2022-06-11T07:02:07.000Z",
          "wordCount": 317,
          "title": "李公明丨一周书记：读图观史中的&hellip;&hellip;迷雾与政治隐喻",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18375834",
          "author": null,
          "description": "陈平原\n 来源：澎湃新闻\n                \n关于学术评价与人才养育，我写过好多文章，在学界有不小的影响，最常听到的反馈是：你说得很好，也很对，但没用，因大势已成，格局早定，谁也扭转不了。这我承认，但只要有机会，还是要说。就好像历史文化名城建设、文化遗产保护，以及学科评估指标设计等，只要认准了方向，一而再再而三地唠叨，多少还是起作用的。越是弱势群体，越需要奋起抗争，只是必须有“功成不必在我”的心理准备。\n\n这回不太一样，是体制内的思考与献策——具体说就是复旦大学国家智能评价与治理实验基地主持的会议，名曰“反思与探索”，但我希望主要不是发牢骚，也不仅仅是做文章，最好有些微的实际效果。因此，我倾向于“老调重弹”——不是说重要的话要说三遍吗？下面的发言，夹杂自我引述，有的反省，有的坚持，有的则进一步发挥，最后落实为若干建设性意见。\n\n七年前，我在北大校园接受复旦大学“人文社科评估标准项目”课题组专访，那次答问的内容，以《人文学科的评价标准》为题，初刊2016年4月6日《中华读书报》，收入我的《文学如何教育——人文视野下的文学教育》（东方出版社，2021）等。其中涉及今天我想着重讨论的项目化管理，主要是以下三句话：第一，“项目经费对于社会科学和理工科特别重要，但对于人文学科的意义不是很大——除非你做大规模的社会调查、资料搜集等”；第二，“我反对用得到多少经费来看待一个学者。评判学者，既要看他的学术成果，也看他的教学情况，唯独拿多少钱不重要”；第三，“有些擅长编列预算做大项目的，把很多年轻学者拖进去，把一届届博士生、硕士生也拖进去，弄不好，真是‘一将功成万骨枯’呀！”因人各有志，且才华有大小，什么是人文学的最高境界，这里不想争辩，只谈谈以项目管理为标的的“计划学术”之利弊。\n《文学如何教育》，东方出版社2021年4月版\n同样读书做学问，老一辈文史专家大都主张沉潜把玩、博…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18375834",
          "publishedOn": "2022-06-11T07:02:07.000Z",
          "wordCount": 302,
          "title": "陈平原｜人文学项目化管理的利与弊",
          "imageUrl": null
        },
        {
          "id": "http://www.thepaper.cn/newsDetail_forward_18502090",
          "author": null,
          "description": "[英]托比·利希蒂希/文 石晰颋/译\n 来源：澎湃新闻\n                \n\n电影《六号车厢》海报\n\n小说《六号车厢》封面\n俄国的铁路上总会发生一些奇怪的事情。尤金尼奥·马丁的科幻片《恐怖快车》（1972年）中，一群乘客遭到了来自一个英国人类学家带上车的刚刚解冻的史前人的威胁。布拉德·安德森的惊悚片《跨西伯利亚》（2008年）中，一对美国夫妇经历了一场阴谋、贩毒和凶杀的噩梦。C. J. 法林顿的小说《跨西伯利亚快车上的死亡案》（2013年）中……好吧，你大概已经有了一幅图像：很长一段时间里，你目之所及只有针叶林，还得跟陌生人挤在狭小的车厢里。作为一种叙事设置，它已经充分浸透了偶然性，饱含随时发生异常事件的潜力。\n\n尤霍·库奥斯曼恩（Juho Kuosmanen）的电影《六号车厢》（Compartment No.6）倒是比较风平浪静。有一些酒精，一些尴尬；一点儿威胁，一点儿紧张。气氛是重点——但偶然性仍然不可或缺。影片根据罗莎·利克索姆（Rosa Liksom）的同名芬兰语小说（2011年出版）改编，背景是1990年代末，两个看似毫无关系的人——俄罗斯粗汉矿工廖哈和幼稚的芬兰语言学生劳拉——在从莫斯科北上摩尔曼斯克一路上逐渐形成的联系。两人年龄相近，都是二十多不到三十岁，但共同点仅此而已。廖哈粗鲁、不善言辞、对抗性强，而且积极地渴望与人接触。你不会希望看到同行旅伴像他那样吃香肠，而当他喝醉的时候——这时常发生——他的粗鄙感又造成了一种富有威胁的气氛。他的头发剃得很短，像个牢犯。劳拉则犹疑不定，行为不自量力，随时想要退缩到她的随身听当中。她的俄语还不错，但她对这个国家的了解仅仅限于大都市莫斯科人的圈子。她难以接受列车工作人员的无礼。她的头发总是一丝不苟。\n\n劳拉也渴望爱情。电影的开头是劳拉的莫斯科“朋友（情人）”伊琳娜的聚会，她时髦又博学，比劳拉年长，头发蓬乱得很…",
          "link": "http://www.thepaper.cn/newsDetail_forward_18502090",
          "publishedOn": "2022-06-11T06:02:03.000Z",
          "wordCount": 308,
          "title": "利希蒂希评《六号车厢》︱长途列车上的微妙情愫",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "澎湃新闻",
      "feedUrl": "https://feedx.net/rss/thepaper.xml",
      "siteUrl": "http://thepaper.cn",
      "articles": [
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18566548",
          "author": null,
          "description": "澎湃新闻记者 杨漾\n 来源：澎湃新闻\n                \n欧美原油期货价格双双站稳120美元/桶，国内成品油价格随之再创新高。国家发改委6月14日发布消息，根据近期国际市场油价变化情况，按照现行成品油价格形成机制，自2022年6月14日24时起，国内汽、柴油价格（标准品）每吨分别提高390元和375元。\n上述上调幅度折合升价为92号0.31元、95号0.32元、0号0.32元。本次上调政策落实之后，国内92号汽油全面进入“九元时代”，大部分地区95号汽油进入或逼近“十元时代”。\n本轮调价是2022年的第十一次调价和年内第十次上涨。根据大宗商品资讯机构卓创资讯的数据，涨跌互抵后，年内汽、柴油累计分别上涨2720元/吨、2620元/吨，折升价92号汽油、95号汽油、0号柴油分别为2.14元、2.26元、2.23元。\n本次上调将导致消费者用油成本增加。隆众资讯成品油分析师戴田东测算，以油箱容量在50L的家用轿车为例，加满一箱92号汽油将较之前多花15.5元左右。油耗方面来分析，以月跑2000公里，百公里油耗在8L的小型私家车为例，到下次调价窗口开启（6月28日24时）之前的时间内，消费者用油成本将增加25元左右。物流行业，以月跑10000公里，百公里油耗在38L的斯太尔重型卡车为例，在下次调价窗口开启前，单辆车的燃油成本将增加608元左右。\n按照《石油价格管理办法》有关规定，国内汽、柴油最高零售价格根据国际市场原油价格变化情况，每10个工作日调整一次。金联创能源分析师马建彩表示，本轮计价周期内，国际原油价格走势冲高后小幅回落。计价周期前期，欧盟同意分阶段禁止进口俄石油，能源需求前景乐观，供需趋紧提振油价连续上涨，并创三月内新高。计价周期后期，投资者权衡高油价下需求增长前景，此外油价涨至高位后技术面存在回调需求，原油走势小幅回落。\n展望后市，仍不排除油价再次上涨的可能…",
          "link": "https://www.thepaper.cn/newsDetail_forward_18566548",
          "publishedOn": "2022-06-14T16:53:12.000Z",
          "wordCount": 303,
          "title": "油价&ldquo;第十涨&rdquo;今晚落地，中国的油价水平在全球究竟排第几？",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18554626",
          "author": null,
          "description": "微信公号“城厢公安”\n \n                \n\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18554626",
          "publishedOn": "2022-06-14T13:23:11.000Z",
          "wordCount": 299,
          "title": "网传福建莆田一奶茶店内女子被围殴，警方通报",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18316177",
          "author": null,
          "description": "澎湃新闻记者 蒋子文 钟煜豪\n 来源：澎湃新闻\n                \n十九届中央候补委员、外交部副部长乐玉成已赴国家广播电视总局工作。\n6月14日，人社部官网发布国务院任免国家工作人员信息。其中，任命乐玉成为国家广播电视总局副局长，免去乐玉成的外交部副部长职务。\n另据国家广电总局官网“总局领导”栏目信息，乐玉成已任国家广电总局副局长、党组成员。\n乐玉成 资料图\n公开简历显示，乐玉成，男，汉族，1963年6月生，江苏省人，大学毕业，中共党员。\n乐玉成早年曾在江苏省旅游学校学习，毕业后在南京旅游饭店工作，1982年进入南京师范大学就读，专攻俄罗斯语言文学。\n1986年，乐玉成进入外交部任职，先后在外交部欧亚司、中国驻俄罗斯联邦大使馆、外交部政策研究司任职。乐玉成于2011年出任外交部部长助理，2013年任中国驻哈萨克斯坦共和国特命全权大使，次年调任中国驻印度共和国特命全权大使。\n2016年回国后，乐玉成履新中央外办副主任，并于2017年10月当选为十九届中央候补委员。\n2018年，乐玉成重回外交部工作，并担任副部长。\n据外交部官网“主要官员”栏目当时更新的信息显示，乐玉成出任外交部分管日常外交业务工作的副部长，主管涉港澳台外交事务。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18316177",
          "publishedOn": "2022-06-14T11:23:07.000Z",
          "wordCount": 305,
          "title": "乐玉成履新国家广电总局副局长，卸任外交部副部长",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18565167",
          "author": null,
          "description": "卿荣波/华商网-华商报\n \n                \n6月9日晚8时许，西安消防接群众报警称，西京医院一患者因弓箭插入脸部需协助处置。\n为防止造成二次伤害\n消防人员将弓箭剪断\n金花北路消防人员到场后与医护人员沟通得知，一名60多岁的女子左眼下方被弓箭射穿，弓箭长80厘米，直径约1厘米，因弓箭太长无法对伤者进行CT检查，且医院没有工具可以剪切，需要消防人员协助剪断。\n为防止剪切过程中造成二次伤害，消防人员使用两把钳子将弓箭固定，随后利用剪断钳将弓箭剪断。患者眼球运动是好的\n全麻状态下实施手术\n6月13日上午，西京医院耳鼻咽喉头颈外科副主任医师陈晓栋介绍，接诊该患者的时候，她本人是比较害怕和惊恐的状态。医院做了精心的术前准备，判断箭有没有穿破患者的眼球，“经过眼科的初步判断，患者的眼球运动是好的，我们就在全麻状态下对患者实施了手术。手术过程很顺利，也没有出现我们担心的大出血，现在处于恢复状态。”华商报记者了解到，目前患者病情稳定，处于术后恢复阶段。\n那么箭伤会不会对患者的视力造成影响呢?西京医院耳鼻咽喉头颈外科主任医师查定军说，患者虽然眼球运动正常，但视力不排除受影响的可能。因为目前患者还处在术后疼痛阶段，一些视力的检查还没有办法完成，后续医生会进一步根据患者恢复的情况进行检查。\n此外，老人因受到惊吓，情绪紧张，医院也会对她开展心理疏导工作。 男子网上购买反曲弓弓箭\n射靶时脱靶反弹刺中路人\n据了解，这起事故的起因为一名男子在小区内玩弓箭，而误伤了正在散步的老人。\n6月13日晚上，华商报记者多方了解到，被射中后，老人捂着面部，疼得痛哭不已，后被第一时间送到医院，射箭男子也吓得一时没反应过来。\n事发当晚，辖区警方就已经介入，经调查，男子今年40岁左右，为小区租住户，在网上购买的反曲弓弓箭是锻炼器械，不属于管制类器械。\n6月9日下午，男子在小区空旷处练习射靶时脱靶，射偏到墙上后反弹，受害人当时在和其他人散步聊天，和靶子间有距离，男子没有看见，事发后他非常后悔，已承担了目前的医疗费。目前，男子因涉嫌以危险方法危害公共安全罪，已被刑拘。 >>律师说法\n致人重伤 或处十年以上有期徒刑\n北京市安理(西安)律师事务所律师赵媛说，射箭具有一定的危险性，应当在开阔的地方进行，这是射箭人的注意义务。\n男子在小区公共场所射箭，对可能发生的误伤他人危害结果存在放任或过失的心理，并造成了小区业主的人身伤害，已触犯刑法，涉嫌以其他危险方法危害公共安全。\n根据刑法规定，以其他危险方法危害公共安全，尚未造成严重后果的，处三年以上十年以下有期徒刑;致人重伤、死亡或使公私财产遭受重大损失，处十年以上有期徒刑、无期徒刑或死刑。同时，男子行为也侵害了业主的人身健康权，应承担民事赔偿责任。\n建议加强对购买者的培训教育\n弓箭是不是管制物品，个人能否持有使用?\n北京德恒(西咸新区)律师事务所律师李耀华说，非机械的弓箭类器材(反曲弓、复合弓)不属于公安机关的管理范畴，但是机械类的弓箭类器材(比如弩)是一种具有较强杀伤力的器材，属于国家严格管制物品。《公安部关于进一步加强弩治安管理的通知》规定，弩制造企业只能向经批准的使用单位销售弩，严禁向个人销售。\n李耀华说，虽然非机械的弓箭类器材不属于管制物品，但其具有一定的危险性，建议公安、市场监管部门规范非机械弓箭的生产、销售和使用，加强对购买者的培训教育，避免此类事件再次发生。\n（原题为《西安一老人小区正散步突遭弓箭射穿面部 射靶男子已被刑拘》）\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18565167",
          "publishedOn": "2022-06-14T11:23:07.000Z",
          "wordCount": 304,
          "title": "西安一老人小区散步时遭弓箭射穿面部，射靶男子已被刑拘",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18550162",
          "author": null,
          "description": "澎湃新闻记者 范佳来\n 来源：澎湃新闻\n                \n“只有一个人还爱你虔诚的灵魂，爱你苍老的脸上的皱纹。”\n6月13日，在新东方旗下“东方甄选”直播间中，主播董宇辉抱起吉他，唱起《当你老了》，悠扬的旋律响起之时，“唱得很好，在直播间不想出来了。”“边看直播边吃饭边抹眼泪啊。”一行行弹幕飘过，还有网友打趣地说：“中关村周杰伦越来越火了。\n新东方主播董宇辉微博中的直播片段\n“中关村周杰伦”正是最近刷屏网络的双语主播董宇辉。“I can speak English all the time. But please remember to buy something。”一边带货一边上英语课，让观众纷纷赞叹：“一时间不知道该下单还是该记笔记。”\n直播间的火热带动新东方系公司股价上扬。6月13日，新东方在线（01797.HK）股价暴涨，一度涨超100%。截至收盘时，报8.72港元，涨近40%，总市值87.26亿港元。新东方（09901.HK）报收14.48港元，涨13.12%，总市值246亿港元。公开资料显示，新东方在线是新东方旗下专业的在线教育网站。 \n新东方在线股价大涨\n记者查询到，东方甄选直播间于每天早上7点开始直播。截至13日晚22时30分，直播仍在进行中。值班主播董宇辉依旧脱口成章，在线人数已经超过10万人，粉丝超363万。\n“双语主播”走红网络，俞敏洪发微信感谢\n“原切牛排怎么说，‘Original cutting’；不喜生食、点餐希望肉质熟一点怎么说？你可以嘱咐一句，‘Medium well’……”上知天文、下知地理、博学多才还能秀英语的新东方主播们，似乎把新东方的直播带货之路引向正轨。\n6月13日，董宇辉在“东方甄选”直播间\n第三方平台数据显示，自6月10日开启“双语带货”以来，三天内，新东方旗下“东方甄选”直播间粉丝增加157万，销售额增加177…",
          "link": "https://www.thepaper.cn/newsDetail_forward_18550162",
          "publishedOn": "2022-06-14T08:53:33.000Z",
          "wordCount": 327,
          "title": "双语带货出圈，新东方重掌流量密码！俞敏洪谢主播争光，券商唱多",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18562348",
          "author": null,
          "description": "四虎子、雷嚯嚯/“央视网”微信公众号\n \n                \n夜幕之下，烧烤店外，男子搭讪女孩，被拒绝后恼羞成怒，对女孩动手，旁边的小伙挺身而出，将滋事男子制服。\n摆拍视频截图\n与河北唐山打人事件相似的一幕，出现在了四川射洪。经调查，这是一出彻头彻尾的表演。如此蹭热点，底线呢？良知呢？\n在剧本设置上，这场表演采用了英雄救美式的结局，精准拿捏住了一些网友的情绪燃点。在技术处理上，他们剪辑添加“再现唐山打人事件”“续唐山事件后”等文字内容，混淆视听，模糊真实和虚假边界。\n从种种表象中，可以有力推导出，这是奔着流量去的，这就是一种无底线蹭热点行为。而不是有些人所说的，是在呼吁见义勇为。\n“唐山打人事件”引发极大关注，也引来自媒体人争相蹭热点。\n首先得说，蹭热点并不是一个绝对的贬义词，公安、消防等部门通过蹭热点传播安全知识，热播剧使景区出圈，景区蹭热点吸引游客，这些蹭法被人点赞。在对唐山这一热点事件上，跆拳道馆可以结合自身特色进行创作。\n只是，直接教女孩几招防身的高招不好吗？如此蹭热点，底线呢？良知呢？把自己的利益建立在别人的痛苦、焦虑之上，把别人的痛点当成自己的嗨点，博取流量、消耗爱心，把严肃的问题娱乐化，少了敬畏心，透着无知和愚蠢。这种现象长期存在必会侵蚀社会的信任感\n除了摆拍视频，还有一股暗流在涌动。\n唐山“打人事件”发生后，在短视频平台上出现大量账号，根据网友怀疑的对象更改相似昵称，或者冒充“打人事件”参与者，或者谎称自己在现场，甚至开启直播。\n在事实未查清之前，这些账号真假难辨，很多内容被不明真相的网友传播，不少博主获得了关注度。\n被质疑时，他们再来一轮解释和道歉，借机再次收割一波流量。\n假剧本、假账号，本质都是依附在热点事件上的“吸血鬼”，目的是蹭热度、骗流量，进而获取关注度，兑现经济利益。\n有的人甚至连凶手的热度都蹭，真是“脸都不要了”。任由这种现象长期存在，必会侵蚀社会的信任感。\n久而久之，民众遇见真正值得感动的事，也不敢轻易共情，而是下意识地先当“侦探”，拿出“放大镜”看看自己是不是被糊弄了。\n涉及安全底线的社会问题、伤害案件，值得全社会深入思考、探讨，容不得编故事、打广告、娱乐化。\n坚决惩治无底线蹭热点行径\n无底线蹭热点事常有，修改昵称仿冒他人、抢注商标、围堵家人……为了提高段位，一些人啥都干得出来。\n整治这一乱象，惩罚挑战人伦和法律底线的蹭热点行为，既是保护当事人合法权益的应有之义，也有助于构建风清气正的网络生态，使网络在推动事件进展、解决相关问题、甚至推动一个地方一个领域的变革中，发挥出更有力的正向作用。\n源清则流清，源浊则流浊。\n监管部门、平台要履行好责任，把握住内容创作者、发布者等关键群体。\n识别打击，重在精准，既释放容错空间，也亮出原则底线，坚决惩治无底线蹭热点行径。\n无论是专职做直播、拍短视频，还是通过新媒体宣传店面，对很多人来说，蹭热点是一种生存选择、糊口方式，它可以快速引流、涨粉、变现。\n不是说不能蹭，而是在蹭什么、怎么蹭等问题上，别利令智昏了。\n一点思考\n如何在突发事件之后，加强网络信息的识别与判定，是“唐山烧烤店打人案”留给网络空间治理的拷问。\n突发事件发生以后，网上信息会呈现铺天盖地、汹涌澎湃之势，广大网友应以官方发布的信息为准，短视频平台也应加强相关内容和账号的审核，及时求证内容来源，正本清源。\n让广大网友的同情心和正义感不被愚弄，维护清朗的网络环境。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18562348",
          "publishedOn": "2022-06-14T07:23:11.000Z",
          "wordCount": 300,
          "title": "有人蹭唐山打人案热度，媒体：少了敬畏心，透着无知和愚蠢",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18554628",
          "author": null,
          "description": "任珂 李超/新华社\n \n                \n新华社卢森堡6月13日消息，当地时间6月13日，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪同美国总统国家安全事务助理沙利文在卢森堡举行会晤。双方就中美关系和其他共同关心的问题进行了坦诚、深入、建设性的沟通和交流，同意以落实好两国元首达成的重要共识为主线，加强接触对话、减少误解误判、妥善管控分歧。双方均认为保持沟通渠道顺畅是必要和有益的。\n杨洁篪指出，拜登总统多次向习近平主席表示，美方不寻求打“新冷战”、不寻求改变中国体制、不寻求通过强化同盟关系反对中国、不支持“台湾独立”、无意同中国发生冲突。中方对此高度重视。但一段时间以来，美方执意加大对华全方位遏制打压，这不仅解决不了美国自身面临的问题，反而致使中美关系陷入十分困难的境地，极大损害了两国在双边领域的交流与合作，这一局面不符合中美双方和世界各国的利益。\n杨洁篪表示，中美关系处在关键十字路口。习近平主席提出的相互尊重、和平共处、合作共赢三原则是中美正确相处之道，符合中美两国人民根本利益，符合国际社会普遍愿望，理应成为发展中美关系的根本遵循。中方愿同美方探讨实现这一愿景的路径和方法。中方坚决反对以竞争定义中美关系。美方应端正对华战略认知，作出正确抉择，把拜登总统的“四不一无意”表态转化为实际行动，同中方相向而行，切实落实两国元首重要共识。\n杨洁篪强调，在捍卫国家主权和领土完整问题上，中方立场毫不含糊、坚定不移。中国内政不容他国干涉，任何阻挠、破坏中国国家统一的行为都必将彻底失败。台湾问题事关中美关系政治基础，处理不好将产生颠覆性影响。这个风险不仅存在，还会随着美大搞“以台制华”、台湾当局大搞“倚美谋独”而不断升高。美方不要有任何误判和幻想，必须恪守一个中国原则和中美三个联合公报规定，必须慎重妥善处理涉台问题。杨洁篪并就涉疆、涉港、涉藏、南海以及人权、宗教等问题阐明中方严正立场。\n杨洁篪强调，美方理应与中方良性互动，为亚太地区繁荣、稳定和发展作出共同努力。\n双方还就乌克兰、朝核等国际地区问题交换意见。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18554628",
          "publishedOn": "2022-06-14T07:23:11.000Z",
          "wordCount": 300,
          "title": "杨洁篪同美国总统国家安全事务助理沙利文举行会晤",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18533815",
          "author": null,
          "description": "中央纪委国家监委网站微信公号\n \n                \n\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18533815",
          "publishedOn": "2022-06-14T06:54:20.000Z",
          "wordCount": 300,
          "title": "中纪委网站评唐山打人事件：守护平安环境，必须零容忍不松劲",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18554533",
          "author": null,
          "description": "澎湃新闻记者 岳怀让\n 来源：澎湃新闻\n                \n河北省唐山市路北区某烧烤店发生寻衅滋事、暴力殴打他人恶劣事件后，当地连续就扫黑除恶工作做出部署。唐山市夏季社会治安整治“雷霆风暴”专项行动领导小组办公室6月13日中午发布了《唐山市夏季社会治安整治“雷霆风暴”专项行动举报方式公告》，公布了夏季社会治安整治“雷霆风暴”专项行动的举报方式。\n澎湃新闻记者注意到，事实上，去年5月唐山当地也曾开展长达5个月的专项行动，并取得显著成效。\n据唐山当地媒体环渤海新闻网报道，1月7日，唐山市公安局“燕赵—砺剑铸盾2021”专项行动新闻发布会介绍，根据河北省公安厅的统一部署，唐山市从2021年5月8日起，统筹全市公安力量，围绕“打防管控建”5条战线，集中5个月时间开展“燕赵—砺剑铸盾2021”专项行动，取得丰硕战果。行动以来，全市共破获刑事案件5760起，抓获犯罪嫌疑人5458人，综合成绩在全省名列前茅。\n行动中，唐山市公安局紧盯大案要案和民生小案，组织多警种协同联动、集成攻坚。在命案攻坚上，成功破获“1991·5·26”“2005·7·27”等12起久侦未破的命案积案；在扫黑除恶上，紧盯群众反映强烈的涉黑涉恶突出问题，先后打掉涉恶团伙10个，抓获犯罪嫌疑人45名；在“猎狐2021”专项行动上，市县两级经侦部门上下联动，51天内先后劝返吕某某、刘某某等7名境外逃犯，“猎狐”战果全省第一；在禁毒战线上，先后抓获6名部督逃犯，行动战果连续2年位居全省首位，全市共破获毒品案件49起，移送起诉85人，缴获毒品9.2公斤；在反诈挽损上，累计破获电信诈骗案1661起，抓获犯罪嫌疑人1758人，成功返还被骗资金156次、1125.95万元，居全省首位。\n聚焦影响社会安全稳定的重点领域和重点问题，唐山市公安局持续加大对各类风险隐患的摸排整治力度，着力堵塞隐患漏洞、消除薄弱环节。全面清查整治重点区域和部位、各类危险物品和网上安全隐患，行动以来，省厅挂账的治安乱点刑事警情下降27.8%，治安类警情下降34.6%，已整改各类枪爆安全隐患572处，使用民爆安全监管平台处置预警信息19条，作出行政处罚8起，深入开展网上谣言和有害信息专项整治行动，营造和谐清朗的网上环境。\n唐山市公安局当时要求，进一步严密各项管控防控措施，最大限度加固安全链条，不断提高动态环境下社会防控能力。着力压发案，严格落实公安武警联勤等“四项机制”和“l、3、5分钟”快速反应措施，进一步提升巡控效能。着力防大案，以严重危害人民群众生命健康和容易造成重大经济损失的案件为重点，严防发生严重暴力案件和个人极端案事件，广泛开展平安医院、平安校园等创建活动。着力降事故，深化交通事故预防“减量控大”行动，大力整治酒驾醉驾、“三超一疲劳”、农村“两违”等突出违法行为。\n唐山市公安局还表示，要牢固树立“大抓基层、大抓基础”的鲜明导向，坚持实战实用实效，加强顶层设计、深化改革创新、优化集约资源，全力夯实安全稳定和公安工作发展根基。智慧安防小区建设提前达标，城区智慧警务站超额建成，“一标三实”基础信息采集持续推进。\n在经历了路北区某烧烤店发生寻衅滋事、暴力殴打他人恶劣事件后，唐山此番布置的夏季社会治安整治“雷霆风暴”专项行动聚焦六个方面：1.打架斗殴、寻衅滋事、故意伤害、侮辱妇女等违法犯罪行为；2.敲诈勒索、欺行霸市、强揽工程、强迫交易等违法犯罪行为；3.聚众赌博、组织容留卖淫、吸毒贩毒、“两抢一盗”、网络犯罪、交通肇事等违法犯罪行为；4.养老诈骗和电信网络诈骗行为；5.对违法犯罪进行包庇纵容，失职失责的违纪违法行为；6.其他严重影响群众安全感、满意度的各类违法犯罪行为。\n唐山市委市政府相关部门要求，唐山全市公安司法机关要充分发挥主力军作用，发扬斗争精神，保持雷霆万钧之势，尽锐出战。科学组织力量，选调精兵强将投入到夏季社会治安整治“雷霆风暴”专项行动中。要广泛发动群众，紧紧依靠群众，充分听取各方意见，在专项行动中加快堵漏洞、补短板、强弱项，切实解决群众反映的突出问题，依法维护群众合法权益。要创新工作机制，提高工作实效，实行指挥部运行机制，公布全市各接待地点及电话，全天候接受群众的来电来信，接待来访，落实“一人一方案”，落实安全风险期管理，确保举报群众人身安全，对于涉黑涉恶犯罪案件，要除恶务尽、彻查严惩。要落实好“人头对人头”工作机制，确保专项行动深入有效开展。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18554533",
          "publishedOn": "2022-06-14T06:23:07.000Z",
          "wordCount": 303,
          "title": "&ldquo;雷霆风暴&rdquo;前，唐山去年5个月专项行动打掉涉恶团伙10个",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18554351",
          "author": null,
          "description": "澎湃新闻记者 段彦超\n 来源：澎湃新闻\n                \n针对河北省唐山市“烧烤店行凶案中一名伤者已经死亡”等网络谣言，6月13日，唐山市路北区妇联工作人员告诉澎湃新闻，该案件中，绝对没有受害者死亡，希望大家“不信谣，不传谣”。对网络谣言，有关部门会采取措施，希望媒体也公正报道。\n6月10日，唐山市公安局路北分局曾发布通报称，当日烧烤店打人一案案发后，两名受伤女子在医院接受治疗，伤情稳定，无生命危险，另两名女子伤情较轻未住院治疗。\n6月12日，澎湃新闻获悉，两名受伤女子仍在当地某医院接受治疗，出入病房时需要借助轮椅。\n不过，6月12日，医院工作人员告知澎湃新闻，目前因疫情不允许探望。工作人员确认，确实有妇联等部门人员进入病房探望两名住院女子，但都持有相关手续。\n6月13日，唐山市路北区妇联工作人员证实，她们确实到医院进行了探望，探望的是住院就医的两名女子，现在两人病情稳定，情绪也比较稳定。该工作人员说，没有见到两人家属，具体情况希望记者向有关部门了解。\n此前（6月12日），澎湃新闻记者曾以个人名义致电路北区妇联，工作人员表示，妇联能做的，是探望慰问，后续还会考虑对两名伤者进行心理辅导。\n据媒体报道，6月11日，河北省妇联接线工作人员曾表示，事件发生后，省妇联第一时间协同唐山当地基层妇联，以及相关部门了解情况，唐山市妇联当时已确认受害者的情况，后续会根据受害者的要求和需求提供帮助，同时河北省妇联目前也在密切关注相关情况。\n据唐山市公安局路北分局6月10日通报，6月10日凌晨2点40分许，唐山市公安局路北分局机场路派出所辖区某烧烤店发生一起寻衅滋事、暴力殴打他人案件。6月11日14时26分，路北公安分局官微通报称，当日下午，在江苏警方的协助下，最后一名涉案人员沈某俊被抓获。目前，受伤女子伤情稳定。至此，事发近36小时后，9名涉案人员全部被抓获。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18554351",
          "publishedOn": "2022-06-14T00:53:03.000Z",
          "wordCount": 303,
          "title": "唐山被围殴女子伤情：进出病房需借助轮椅，区妇联已探望慰问",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18550061",
          "author": null,
          "description": "新华社\n \n                \n中央军委主席习近平日前签署命令，发布《军队非战争军事行动纲要（试行）》，自2022年6月15日起施行。\n《纲要》坚持以习近平新时代中国特色社会主义思想为指导，深入贯彻习近平强军思想，坚持总体国家安全观，着眼有效防范化解风险挑战、应对处置突发事件，保护人民群众生命财产安全，维护国家主权、安全、发展利益，维护世界和平和地区稳定，创新军事力量运用方式，规范军队非战争军事行动组织实施，对有效履行新时代军队使命任务具有重要意义。\n《纲要》共6章59条，认真总结以往遂行任务实践经验，广泛汲取军地相关理论成果，主要对基本原则、组织指挥、行动类型、行动保障、政治工作等进行了系统规范，为部队遂行非战争军事行动提供法规依据。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18550061",
          "publishedOn": "2022-06-13T17:23:04.000Z",
          "wordCount": 300,
          "title": "习近平签署命令发布《军队非战争军事行动纲要（试行）》",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18542708",
          "author": null,
          "description": "@北京青年报\n \n                \n6月11日，河南郑州，银基动物王国直播结束瞬间，饲养员用膝盖暴击猩猩脸部，猩猩哀嚎着逃离。12日，北青报致电银基国际旅游度假区，客服称将尽快上报相关负责人，说明调查情况及处理结果。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18542708",
          "publishedOn": "2022-06-13T11:53:04.000Z",
          "wordCount": 299,
          "title": "郑州一景区饲养员直播结束瞬间暴击猩猩脸部，猩猩哀嚎逃离",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18546185",
          "author": null,
          "description": "“上海植物园”微信公号\n \n                \n尊敬的游客朋友们：\n根据疫情防控筛查要求，上海植物园自2022年6月13日（周一）9:15起采取临时性闭园措施，具体开放时间另行通知。\n对您造成的不便，敬请谅解。\n上海植物园\n2022年6月13日\n（原题为《上海植物园临时闭园公告》）\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18546185",
          "publishedOn": "2022-06-13T11:23:45.000Z",
          "wordCount": 299,
          "title": "上海植物园：根据疫情防控筛查要求，今起采取临时性闭园措施",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18540526",
          "author": null,
          "description": "澎湃新闻首席记者 陈斯斯\n 来源：澎湃新闻\n                \n6月12日，上海市召开第210场新冠肺炎疫情防控新闻发布会。上海市卫生健康委副主任赵丹丹、上海市商务委二级巡视员赖晓宜、静安区副区长傅俊、徐汇区副区长俞林伟、青浦区副区长张彦介绍上海市疫情防控最新情况。\n上海市卫生健康委副主任赵丹丹介绍苏宁易购和红玫瑰美容院2起聚集性疫情的排查情况：\n一、苏宁易购的情况。我们已排查到有16例阳性感染者轨迹涉及邯郸路585号苏宁易购（五角场店），已累计排查密切接触者515人、密接的密接540人、筛查风险人员28226人，以上人员均已落实相应管控措施，核酸检测结果均为阴性。另外，共采集环境样本984件，核酸检测结果也均为阴性。\n二、红玫瑰美容院的情况。红玫瑰美容院涉及15例感染者，其中美容院员工10人，员工相关密接人员4人，顾客1人；15名感染者中，确诊5人，无症状感染者10人。已累计排查到在沪密接者598人、次密接782人、相关人员474296人，以上人员均已落实相应管控措施，核酸检测结果均为阴性；已采集环境样本3623件，16件核酸检测结果为阳性，已落实相关场所及环境终末消毒等防疫措施，其余核酸检测结果均为阴性。\n这2起疫情相应的流调和处置工作还在进行中。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18540526",
          "publishedOn": "2022-06-13T06:53:06.000Z",
          "wordCount": 297,
          "title": "上海公布苏宁易购和红玫瑰美容院2起聚集性疫情的排查情况",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18546337",
          "author": null,
          "description": "澎湃新闻记者 岳怀让\n 来源：澎湃新闻\n                \n河北省唐山市路北区某烧烤店发生寻衅滋事、暴力殴打他人恶劣事件后，当地连续就扫黑除恶工作做出部署。\n据唐山媒体环渤海新闻网消息，从6月12日起，唐山市集中开展夏季社会治安整治“雷霆风暴”专项行动，重点整治打架斗殴、寻衅滋事、故意伤害、侮辱妇女等违法犯罪行为，敲诈勒索、欺行霸市、强揽工程、强迫交易等违法犯罪行为，聚众赌博、组织容留卖淫、吸毒贩毒、盗窃、抢劫、诈骗、网络犯罪等违法犯罪行为，对违法犯罪进行包庇纵容、失职失责的违纪违法行为。市委书记武卫东在动员部署大会上讲话。河北省公安厅常务副厅长安忠起出席并讲话。\n唐山市委副书记、市长田国良主持会议。杨洁、杨培苏等市四大班子领导、市法检两长出席会议。副市长、市公安局长赵晋进宣读夏季社会治安整治“雷霆风暴”专项行动方案。\n上述会议指出，当前，唐山正处在深入贯彻落实习近平总书记重要指示精神和党中央、省委省政府决策部署，加快实现“三个努力建成”“三个走在前列”宏伟目标的关键时期。近日，我市发生的烧烤店寻衅滋事、暴力殴打他人案件，性质极其恶劣，给这座英雄的城市抹了黑。广大社会公众的热切关注，是对我市工作强有力的监督和鞭策。我市要深入开展夏季社会治安整治“雷霆风暴”专项行动，扎实落实党中央“疫情要防住、经济要稳住、发展要安全”的要求，践行以人民为中心的发展思想，为全市人民创造和谐安宁的社会环境，以优异成绩迎接党的二十大胜利召开。\n会议强调，全市公安司法机关要充分发挥主力军作用，发扬斗争精神，保持雷霆万钧之势，尽锐出战。科学组织力量，选调精兵强将投入到夏季社会治安整治“雷霆风暴”专项行动中。要广泛发动群众，紧紧依靠群众，充分听取各方意见，在专项行动中加快堵漏洞、补短板、强弱项，切实解决群众反映的突出问题，依法维护群众合法权益。要创新工作机制，提高工作实效，实行指挥部运行机制，公布全市各接待地点及电话，全天候接受群众的来电来信，接待来访，落实“一人一方案”，落实安全风险期管理，确保举报群众人身安全，对于涉黑涉恶犯罪案件，要除恶务尽、彻查严惩。要落实好“人头对人头”工作机制，确保专项行动深入有效开展。\n上述唐山媒体报道，，此次夏季社会治安整治“雷霆风暴”专项行动中，唐山将全面启动“加强巡”“超强巡”等级巡控，积极构建全方位、立体化防控体系，不断强化社会治安形势预警研判，动态调整警力部署，最大限度把警力摆上街面，最大限度提升巡控力度、反应速度，做到第一时间发现、第一时间处置，以精准有力打击整治提升人民的安全感、满意度。\n10日凌晨2时40分左右，唐山市路北区一家烧烤店发生一起多名男子群殴女性事件。该事件引起舆论持续关注，不少网民对打人者的嚣张态度和凶狠手段感到震惊。在公安部、河北省公安厅统一部署和河北、江苏警方合作下，9名涉案人员于11日被全部抓获归案。根据河北省公安厅指定管辖，该案已由廊坊市公安局广阳分局侦查办理。\n6月11日下午，唐山市委召开常委会（扩大）会议，听取了关于全面深入扎实开展扫黑除恶“回头看”工作情况的汇报。市委书记武卫东主持会议并讲话。\n会议指出，要对党绝对忠诚，秉持人民至上，持续深入扎实推进常态化扫黑除恶斗争，对黑恶犯罪要嫉恶如仇，除恶务尽。坚持一案三查，深挖彻查，依法严惩，绝不姑息。要发扬斗争精神，以扎扎实实的工作为全市人民安居乐业创造安宁、祥和的幸福家园。\n当天晚上，唐山市长、市疫情防控工作总指挥部总指挥田国良主持召开全市疫情防控工作总指挥部会议暨重点工作调度会议，分析研判当前形势，安排部署下步工作。会议强调，针对烧烤店恶意伤人事件，要从严从快依法严惩，深入开展扫黑除恶“回头看”专项行动，保持依法严厉打击高压态势，持续深化社会治安综合治理，还伤者公道、还市民安宁、还社会稳定。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18546337",
          "publishedOn": "2022-06-13T06:23:04.000Z",
          "wordCount": 297,
          "title": "唐山：烧烤店暴力打人案件给这座英雄的城市抹了黑",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18542640",
          "author": null,
          "description": "澎湃新闻记者 南博一\n 来源：澎湃新闻\n                \n在麦当劳退出俄罗斯市场后，接管其在俄业务的俄企于当地时间12日正式宣布，将餐厅更名为“就是这么好吃”，首批15家分店重新开业。\n据路透社12日报道，俄罗斯国内的麦当劳门店已经更名为“Vkusno i tochka”，意为“就是这么好吃”，莫斯科及周边地区的首批15家分店于当日重新开业。此外，“就是这么好吃”也更换了此前的品牌标识，新版标识为绿色背景，有一个红色圆圈和两根橙色线条，代表一个汉堡和两根炸薯条。\n据此前报道，麦当劳于今年5月中旬发布声明称，在俄罗斯经营三十多年后，公司宣布将退出该市场，并已启动出售其俄罗斯业务的程序，寻求将在俄业务打包出售给当地买家。在退出俄罗斯市场后，麦当劳将这些餐厅出售给了当地特许经营人亚历山大·戈沃尔。据悉，麦当劳在当地有约850家餐厅，其中大部分为直营店。\n据法新社报道，戈沃尔于当日称，“我有宏伟的计划，不仅要经营现有的850家门店，还要开拓新门店。”这家新连锁快餐店的首席执行官帕罗耶夫（Oleg Paroyev）还表示，除首批15家分店之外，将有50家分店预计于当地时间13日重新开业。据悉，该公司计划在6月底前在俄罗斯重开200家，并在夏季结束前重开全部850家。\n报道称，麦当劳公司表示，戈沃尔同意继续雇佣现有员工至少两年，并偿还对供应商、房东及公用事业公司的欠款。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18542640",
          "publishedOn": "2022-06-13T05:53:05.000Z",
          "wordCount": 300,
          "title": "首批&ldquo;俄罗斯版麦当劳&rdquo;开业，更名为&ldquo;就是这么好吃&rdquo;",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18542852",
          "author": null,
          "description": "@上海外国语大学\n \n                \n2022年6月12日中午，一学生在图书馆自习时，咖啡杯被学生尹某某投放异物。\n今天下午，涉事学生已被公安机关带走调查。\n学校高度重视此事件，已成立工作专班负责协助公安机关调查，一经查实，将依法依规严肃处理。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18542852",
          "publishedOn": "2022-06-13T02:23:05.000Z",
          "wordCount": 294,
          "title": "上外：一学生咖啡杯被另一学生投放异物，涉事人被警方带走",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18511534",
          "author": null,
          "description": "澎湃新闻记者 计思敏\n 来源：澎湃新闻\n                \n在放开限购、限售、降低首付款等政策外，近日多地出台公积金新政，明确直系亲属可提取住房公积金用于支付购房款以及偿还房贷。\n据澎湃新闻不完全统计，仅5月以来，至少包括湖南邵阳、广东潮州、四川资阳、河北秦皇岛、广东珠海、江西赣州、河北沧州、安徽池州、云南楚雄等9城发布公积金贷款新政，多地在政策中提到，实行公积金家庭代际间互助，实行“一人购房全家帮”。以广东珠海为例，6月1日，珠海市住房公积金管理中心发布《发挥住房公积金作用支持服务“产业第一”工作方案》，《方案》中提及，实行“一人购房全家帮”。珠海市缴存职工可提取账户余额的90%帮助其直系亲属（配偶、父母、子女）购房支付首付款，也可按还贷提取逐月提取公积金用于帮助其直系亲属（配偶、父母、子女）偿还购房贷款。\n该政策的出台也引发行业关注。“当前全国房地产领域降低购房成本的动作确实很多，尤其是从降低首付、降低房贷利率等角度出发，但更多还是从商业银行的贷款政策出发的。珠海明确了住房公积金的使用可以用于对家庭成员购房的支持：既可用于购房方面的首付款，也可用于后续的月供贷款，可更好的满足缴存职工住房消费需求。”易居研究院智库中心研究总监严跃进说。\n除了珠海，6月7日，广东省潮州市住房公积金管理中心发布《关于住房公积金提取和贷款政策阶段性调整的通知》，推出直系亲属提取公积金用于支付首付政策。新政指出，2022年6月至12月在潮州市购买一手商品住房的，本人及其直系亲属（配偶、父母、子女）可以凭商品房认购协议书、定金支付凭证、直系亲属关系证明、承诺书等材料到住房公积金办事窗口提取住房公积金用于支付购房首付款。\n此外，河北省秦皇岛市住房公积金管理中心于6月6日发布关于落实市政府《关于稳定全市经济运行的若干政策措施》的实施细则，《实施细则》提出，发挥家庭成员之间互助功能，秦皇岛市缴存人全款购买本市新建自住住房的，夫妻双方父母可以申请提取住房公积金支持子女购房（只限一次）。\n同日，四川省资阳市住房公积金管理中心发布的《<促进房地产市场平稳健康发展政策措施>的通知》中提到，实行公积金家庭代际间互助。缴存职工在本市行政区域内购买自住住房，可申请提取父母或子女住房公积金用于支付购房款；缴存职工与父母或子女在本市行政区域内共同购买自住住房，申请住房公积金贷款的，不受缴存职工占该共同购买房屋产权份额的限制。\n诸葛找房数据研究中心分析师梁楠指出，从形式上来看，“一人购房全家帮”政策调整分别从帮还贷、帮提取公积金付首付以及提取亲属公积金用于支付购房款等方面展开，这进一步体现了政策调整的灵活性和形式的多样性，同时也呼应支持居民合理住房需求的政策导向。\n梁楠认为，此类政策的出台主要是由于当前楼市修复进程缓慢，加之多地疫情有所反复，导致房地产交易市场走弱，各城因城施策适度调整楼市政策，通过直系亲属的助力来分担购房者的经济压力，从需求端修复居民购买力，助力居民购房情绪的提振，为全国公积金政策的调整提供一个调整范例，具有一定的创新性。预计后续一些楼市景气度不高的城市有望跟进此类政策，促进市场预期修复。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18511534",
          "publishedOn": "2022-06-13T00:53:04.000Z",
          "wordCount": 298,
          "title": "多地执行&ldquo;一人购房全家帮&rdquo;，父母公积金可提取帮子女付房款还贷",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18540546",
          "author": null,
          "description": "中央广电总台中国之声微信公众号\n \n                \n河北唐山某烧烤店发生的涉嫌寻衅滋事、暴力殴打他人案件引发社会关注。目前，该案9名涉案人员已全部归案。11日晚间，河北省廊坊市公安局广阳分局通报称，根据河北省公安厅指定管辖，发生在唐山市路北区某烧烤店的寻衅滋事、暴力殴打他人案件由廊坊市公安局广阳分局侦查办理。\n昨天下午，唐山公安部门接受了总台记者采访。此外，有报警者也接受了采访，讲述了案发时的详细情况。类似案件在法律上将如何处理？施暴者可能面临怎样的法律制裁？\n9名涉案人员被刑事拘留\n其中多人有前科劣迹\n据警方通报，9名涉案人员中有5人在11日凌晨被抓获，另外4名涉案人员11日在江苏某地服务区弃车，翻越高速护栏逃跑过程中陆续被抓获。其中，最后一名涉案人员沈某俊11日下午在距离弃车现场西北方向约2公里处的一处茂密草丛里被发现。\n唐山市公安局路北分局副局长邢涛介绍说：\" 在江苏警方的大力协助下，我们用了12个小时的时间，最终将 4名潜逃至江苏某地的涉案人员成功抓捕。至此，9名涉案人员全部到案。\"\n9名涉案人员以涉嫌寻衅滋事被刑事拘留，警方初步查明，涉案人员中多人有前科劣迹。邢涛介绍，有前科劣迹的5名涉案人员，其前科多为寻衅滋事、非法拘禁、故意伤害等。\n目击者拍下现场视频取证\n报警后肇事者已经跑掉\n记者了解到，现场有多名目击者曾拨打110报警电话。其中一名目击者向记者详细讲述了他看到的事件经过。\n这名目击者说，自己在玩手机的时候，突然听到店里很明显的打砸声，“肇事男子拖着一位女生的头发，把她给拽出来了。这个过程中他的朋友不停地拿酒瓶往女生的头上砸。”\n这名目击者告诉记者，他用手机拍下十几秒的现场视频取证，之后去稍远的地方拨打了110报警电话。\n“所有上去阻拦的，说句话的，他们就会直接一耳光，或者拿着酒瓶往脑袋上砸。我们一桌子人加上我只有三个男生，只有一个办法就是赶紧报警，我取完证之后，偷着去很远的一个店里边报警。”\n这位目击者说，等他报完警回到烧烤店，肇事者已经跑掉，他们一行人等到120和警方到达现场才离开。\n“报警回来我们的人都在那儿，女生都吓得不行了。一共也就不到4分钟，肇事者已经都跑掉了，所有事情发生得非常快，现场的人都还在一个震惊中的状态。120很快就到了，派出所民警也马上到了，他们就直接找店家看视频。”\n记者：女生被送上120的时候还有意识吗？\n目击者：她一直在哭，能听到哭声、说话，说明还有意识。\n唐山市公安局路北分局机场路派出所民警陈志伟介绍，受伤的四名女子其中两人伤情较重，在辖区某医院接受治疗，伤情稳定；另两名女子伤势较轻，未住院治疗。\n“6月10日凌晨02:41，我单位接到110指挥中心派警，接到报警后，我单位02:46左右赶到现场，第一时间询问现场人员，了解案发经过。案发后，打人男子均逃离了现场。”\n唐山市妇联方面表示，后续会根据受害者的要求和需求提供帮助。\n专家：涉嫌寻衅滋事罪或故意伤害罪\n寻衅滋事罪可以兜底适用\n目前，涉案人员后续可能会面临什么样的惩罚是社会关注的焦点。中国政法大学刑事司法学院教授阮齐林认为，从目前的视频来看，打人者涉嫌构成寻衅滋事罪或故意伤害罪。\n围绕着这一案件，有观点认为，我国刑法中，如果涉嫌故意伤害罪，但鉴定结果只是导致轻微伤的话，是无法定罪的。阮齐林解释，一般打架斗殴的案件，伤情鉴定是否构成轻伤对能否定罪十分重要，但在唐山殴打女性案件中，寻衅滋事罪可以兜底适用。\n阮齐林认为，在定罪量刑上，最终可能择一重罪论处。\n构成寻衅滋事罪，是五年以下有期徒刑、拘役、管制，法定最高刑就是五年以下；如果造成轻伤的，同时又构成故意伤害罪，但是它是一个打人行为造成的，同时构成了故意伤害罪和寻衅滋事罪，是择一重罪定罪处罚。\n如果是故意伤害罪，轻伤是三年以下，寻衅滋事是五年以下，定重应该定寻衅滋事罪重一些；如果是重伤的结果，根据法律规定，三年以上十年以下量刑，最高刑是十年。因此定故意伤害罪比寻衅滋事罪就要重了，那么罪名就是故意伤害罪。\n（原标题：《唐山9名涉案人员中多人有前科劣迹！目击者讲述事件经过》）\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18540546",
          "publishedOn": "2022-06-13T00:53:04.000Z",
          "wordCount": 297,
          "title": "警方回应烧烤店打人案：接警后5分钟赶到，5名嫌疑人有前科",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18540621",
          "author": null,
          "description": "澎湃新闻记者 钟煜豪\n 来源：澎湃新闻\n                \n哪些家庭更倾向于“子承父业”？又有哪些家庭的子女更可能“自由择业”？家庭背景因素会在个人成长发展的哪些阶段产生影响？\n最近，《中国青年研究》2022年05期刊发的一篇文章，利用华东师范大学中国城市居民生活方式调查(CLOURS)取得的数据，以上海、杭州、南京、合肥四个长三角中心城市家庭为研究对象展开深入分析，讨论了不同家庭背景对子女职业选择方向的不同期望。研究发现：家庭财富水平越高，在子女职业导向上越呈现“自由择业”倾向；家庭受教育程度越高，在子女职业导向上越倾向于专业技术导向，表现出“子承父业”的特征；家庭权力地位越高，在子女职业导向上越倾向于社会服务导向。\n文章作者是浙江财经大学会计学院副教授高汉祥、华东师范大学教育学部硕士研究生黄婧以及华东师范大学经济与管理学部教授许鑫，调查问卷有效数据共计9267条。\n文章提到，随着研究的深入，学者们发现在报考大学的专业选择环节中，家庭背景的影响尤为显著，并呈现出“富学文穷学理”的特征，同样在大学毕业后的就业环节中，家庭背景依然存在显著影响等。文章称，从统计分析结果中，可以归纳出以下的主要结论：\n1.家庭对于子女职业导向的影响，在子女成年之前就已经发生。根据调查数据发现，大部分家庭在子女的职业方向上，都有非常明确的期待。\n2.家庭财富对职业导向的影响，呈现出非常明确且一致的规律，即如果以奉献导向为参照，家庭财富水平与权力、专技、自主导向都是正相关，但是如果以权力、专技、自主导向为参照，则家庭财富水平与奉献导向均为负相关。对于这一结果可以从两方面解读，一是表明经济基础较好的家庭，在对子女的职业导向上有更广泛的选择，权力地位、专业技术或者自主导向等都与家庭财富水平正相关，表现为一定的“自由择业”倾向。但是，财富水平越高，对从事奉献社会的导向如参军、为国家作贡献等却越表现出负相关，这表明在家庭教育中，财富水平越高越可能导致自利的倾向，而对于利他主义、奉献社会等意识则相对薄弱，特别是在子女的职业选择方面，不倾向于引导子女从事重在奉献的职业。\n3.家庭权力地位对职业导向的影响，在奉献导向方面与财富水平的影响上呈现出截然相反的表现，以金钱、专技、自主导向为参照，家庭权力地位与奉献导向均为正相关。同时，以专技和自主导向为参照，家庭权力地位与权力导向均呈正相关关系。这一发现表明，权力地位高的家庭往往更倾向于引导孩子从事服务社会的工作，更具有利他和奉献意识。从社会权力地位的内涵来看，奉献和服务是权力运行的内容之一，也是权力的重要来源之一，家庭权力地位与奉献导向、权力导向呈正相关，这是在职业导向上自我强化的一种传承式影响。\n家庭权力地位的影响中另一个比较突出的现象是，以奉献、权力、自主导向为参照时，家庭权力地位与专技导向均为负相关，而同样以奉献导向为参照，家庭财富水平则与专技导向正相关。这一发现表明，有较好的权力地位资源的家庭背景，反而不鼓励孩子从事具体的专业技术工作，这反映了权力导向的管理工作和专业导向的技术工作，在家庭对子女的职业引导上存在一定的对立关系。\n4.家庭受教育程度对职业导向的影响，也表现出非常一致的规律，即以金钱、权力、自主导向为参照时，受教育程度与专技导向呈正相关，而以专技导向为参照时，受教育程度与金钱、权力、自主导向均呈负相关。这表明家庭的受教育程度越高、学历越高，越具有自我强化的特征，会更倾向于引导孩子从事专业技术方面的工作，而不是金钱、权力或自主导向。因此，在家庭受教育水平高的家庭中更可能出现子承父业式的职业引导。\n文章指出，总的来看，家庭背景因素对子女在职业导向方面的影响，是早在子女真正择业之前就已发生了，是由家长在家庭生活和家庭教育中渗透不同的导向而潜移默化施加的。在导向的方向上，既有“子承父业”式的，也有“自由择业”式的，具体与不同的家庭背景特征相关。家庭的权力地位、受教育程度因素更容易引发“子承父业”式的引导，而家庭财富水平因素则更倾向于自由择业式的影响，表现为家庭财富水平越高，对子女的职业导向内容越广泛。这些发现将对我们认识职业的传承与选择规律，以及进一步做好社会层面职业教育引导起到积极的帮助。\n本文的研究也发现了一些特殊的现象，一是家庭财富水平与奉献导向呈负相关，表现出自利倾向高于利他和奉献倾向；二是家庭权力地位与专技导向呈负相关，表明权力导向的管理工作和专业导向的技术工作之间存在一定的对立关系，这些特殊现象背后的规律还有待进一步深入研究。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18540621",
          "publishedOn": "2022-06-13T00:53:04.000Z",
          "wordCount": 297,
          "title": "研究发现：家庭受教育程度越高，在子女职业导向上越倾向专业技术",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18512209",
          "author": null,
          "description": "澎湃新闻资深记者 高文\n 来源：澎湃新闻\n                \n目前，上海多个区公布本周末在本区进行全员核酸筛查。有网友提问，周末静默是真的吗？\n对此，上海发布会在微信留言区回复网友：周末一些区会在原有常态化核酸检测要求的基础上开展核酸筛查，在采样时段实行封闭管理，采样结束后即解除封闭。\n上海发布评论区 截图\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18512209",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 312,
          "title": "上海多个区将全员核酸筛查，周末静默是真的吗？上海发布回应",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18519513",
          "author": null,
          "description": "@中国妇女报\n \n                \n唐山烧烤店打人狂徒激起全网公愤，他们的恶行触碰法治社会底线，挑战保障妇女权益的国家意志，不严惩不足以平民愤，不严惩不足以抚伤痕，不严惩不足以护尊严，不严惩不足以儆效尤，不严惩不足以树法威。对于此类严重侵犯妇女权益的恶性案件，只能而且必须零容忍。人民群众的获得感、幸福感、安全感，安全感是基础，是底线。我们期待执法机关继续以雷霆之势，尽快将这帮无法无天的狂徒缉拿归案，依法受到严惩。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18519513",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 296,
          "title": "中国妇女报再评唐山打人：严重侵犯妇女权益恶性案件须零容忍",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18511533",
          "author": null,
          "description": "澎湃新闻记者 王卓一\n 来源：澎湃新闻\n                \n\n泰国餐厅内的大麻叶。人民视觉  资料图\n当地时间6月9日，泰国公共卫生部发布公告，宣布将大麻和大麻制品从国家第5类毒品清单中删除的法令正式生效。此举意味着种植、进口、出口、分销、消费以及拥有大麻和大麻制品在泰国正式合法化。\n据英国广播公司（BBC）6月9日报道，泰国政府甚至向民众赠送了100万株大麻幼苗。\n另据《曼谷邮报》6月10日报道，泰国政府希望大麻合法化后，与之相关的贸易行为能够促进该国农业和旅游业的发展。泰国食品药品监督管理局（FDA）秘书长派萨恩（Paisarn Dunkum）介绍称，仅在9日上午，泰国用于大麻种植注册的APP就被下载了5万多次，共有15万多人完成大麻种植注册。注册之后，民众可在家中种植6株盆栽大麻，并可将大麻用于商业或医疗目的。\n派萨恩说，泰国食品药品监督管理局正在为成功注册的民众颁发电子证书，他还说，倘若民众滥用证书，政府会将其吊销。\n此外，大麻合法化后，食客可以在泰国餐厅享用含有大麻的菜肴和饮料，泰国各地医疗机构也可以更自由地将大麻作为治疗手段。\n泰国狱政厅副厅长塔瓦猜（Thawatchai Chaiwat）说，随着大麻合法化令的生效，泰国各地监狱9日共释放了3071名因涉及大麻的犯罪行为而服刑的囚犯。\n值得一提的是，泰国仍未将四氢大麻酚（大麻的精神活性成分）含量超过0.2%的大麻油提取物剔除出第5类毒品清单。另外，泰国仍禁止对大麻的娱乐性使用。\n泰国国家警察局副局长罗伊（Roy Ingkapairote）中校此前曾表示，警方将不会逮捕任何在家吸食大麻的人，但在公共场合吸食大麻仍被视作妨害大众的行为，可能面临指控。\n据BBC报道，泰国议会正在审议一项影响范围更广泛的大麻管制法案，未来几年，泰国或进一步放宽对于大麻的管制。\n据此前报道，今年2月8日，泰国公共卫生部长阿努廷签署部长级公告，将大麻和大麻制品从国家第5类毒品清单中删除，这项决定将在约4个月后生效。泰国因而朝着成为首个将大麻合法化的东南亚国家迈出了一大步。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18511533",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 302,
          "title": "泰国宣布大麻合法化，百万株大麻幼苗免费向公众分发",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18519816",
          "author": null,
          "description": "央视新闻客户端\n \n                \n6月10日凌晨，唐山市路北区某烧烤店发生涉嫌寻衅滋事、暴力殴打他人事件，监控视频记录下了这一光天化日之下的恶行。\n暴行发生了这么长时间，警方终于抓到了两名行凶者。但人们还是心头沉闷：唐山这起恶劣事件究竟折射出了什么？扫黑除恶在一些地方到底有没有彻底？群众对当地的治安一直多有微词。\n黑恶势力是人民群众深恶痛绝的社会毒瘤，如果不彻底铲除，就会严重损害人民群众的安全感。对滋扰伤害人民群众平安生活的黑恶势力不可姑息。扫黑除恶必须持之以恒、彻彻底底，不能存在盲区、留有死角！只有以最快速度将所有的嫌疑人缉拿归案，依法严惩不贷，才能给受害者和公众一个公平正义的交代！\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18519816",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 294,
          "title": "央视评论：扫黑除恶绝不能有盲区！",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18538130",
          "author": null,
          "description": "澎湃新闻记者 马作宇\n 来源：澎湃新闻\n                \n\n英格兰与意大利互交白卷。本文图片 CFP\n昨夜今晨的欧洲足坛，几支豪强联袂上演了一场“平局之夜”。\n北京时间6月12日，欧洲国家联赛A级小组赛第3轮继续进行，其中4场比赛全部战平。意大利和英格兰在比赛中互交白卷，以0比0战平；德国以1比1战平匈牙利，德国连续三场平局，排名小组第三；荷兰以2比2战平波兰；而比利时则以1比1战平威尔士。\n此外，6月12日，美国内华达州法庭宣布，驳回对C罗涉嫌性侵一案的指控，并将本案归档。法官在判决中表示，原告的律师针对C罗使用了“不当的文件”，并对C罗的权益造成了损害。\n而在F1赛道上，在F1第八站阿塞拜疆大奖赛的排位赛中，周冠宇止步Q2，排名第14位，但他却首次在排位赛中战胜队友。\n英格兰战平意大利。\n英格兰正式比赛45年不胜意大利\n6月12日，意大利和英格兰的对决，可以算是欧洲国家联赛A级小组赛第3轮的一场焦点战。不过，双方在90分钟时间里，都没有能够攻破对手的大门，双方互交白卷。\n值得一提的是，在欧国联小组赛的这次碰面，是两支球队自2020年欧洲杯决赛之后的再次正式交手。时隔一年，两支球队的阵容都发生了不小的变化，主帅曼奇尼为了锻炼队伍，本场比赛让很多新人获得出场机会，而英格兰队也没有排出最强阵容，首发进行了大幅度轮换。\n本场比赛，双方没有打出太多有威胁的攻门。比赛第10分钟，芒特禁区内右脚推射击中横梁，亚伯拉罕头球补射顶偏。第24分钟，托纳利禁区内推射被拉姆斯戴尔扑出。而下半场第52分钟，斯特林面对半个空门竟然打高。就这样，0比0的比分一直持续到了终场哨响。\n据知名统计机构Opta的数据表示，本场比赛是英格兰的第15场欧国联比赛，在这些比赛中有7场他们都没能取得进球。事实上，在“三狮军团”最近8场遭到零封的比赛中，有7场都是来自于欧国联。\n除此之外，在这场平局之…",
          "link": "https://www.thepaper.cn/newsDetail_forward_18538130",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 298,
          "title": "体坛联播｜英格兰正式比赛45年不胜意大利，广州开局三连败",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18537861",
          "author": null,
          "description": "澎湃新闻记者 杨漾\n 来源：澎湃新闻\n                \n受国际原油强劲涨势带动，国内成品油零售价格将再创新高。据多家大宗商品资讯机构测算，截至6月10日本轮成品油计价期第8个工作日，参考油种均价为每桶119美元左右，预计国内汽柴油上调幅度为340元/吨，调价窗口在6月14日24时。澎湃新闻以此测算，上述调幅折合升价约为0.26元。这意味着，本轮调整兑现后国内大部分地区95号汽油将突破或逼近10元/升。\n据澎湃新闻梳理，各省份5月30日公布的上一轮调价后汽柴油最高零售限价显示，自5月30日24时以来，绝大多数省份95号汽油的最高零售价格在9.5元/升以上，广东、广西、云南、四川已超过9.73元/升，海南、西藏突破10元/升。最高零售价格指的是价格“最上限”，成品油零售企业在不超过汽柴油最高零售价格的前提下，可自主制定具体零售价格。最高零售价格以国际市场原油价格为基础，考虑国内平均加工成本、税金、合理流通环节费用和适当利润确定。\n据金联创能源数据，自2021年1月1日至2022年6月10日，不到一年半的时间，国内成品油零售价共经历“24涨7跌4搁浅”（其中2022年兑现9涨1跌），涨跌抵消后，汽油累计上调3815元/吨；柴油累计上调3675元/吨。因各地油价略有差异，以湖北地区油价为例，92号汽油由2021年年初的每升5.96元涨至9.03元，95号汽油由去年年初的每升6.38元涨至9.66元。\n金联创能源分析师王珊在报告中称，截至10日，预计汽柴油应上调340元/吨。受惯性影响预计此次零售价上调幅度或仍有拉宽趋势。目前正处于原油传统消费旺季，且又是飓风等极端天气的高发季节，原油大有再度冲击新高的趋势，不排除冲破130美元/桶的可能。\n近期，国际原油期货价格呈震荡上行走势，供应不足的担忧以及需求增加支撑国际油价保持在每桶120美元的高位。相较于今年初，全球两大基准WTI、布伦特的涨幅高达56%。业界普遍观点认为，由于全球原油供需持续偏紧，叠加地缘政治溢价，高油价将贯穿全年。\n假如国际油价持续上涨，国内成品油价会一直无限制跟涨吗？并不是的。\n2016年1月，国家发改委发出通知，决定完善成品油价格形成机制，进一步推进价格市场化，设置国内成品油价格调控的“天花板”和“地板”限制。具体而言就是当国际市场油价高于每桶130美元时，国内汽、柴油最高零售价格不提或少提；低于40美元时，汽、柴油最高零售价格不降低；在40-130美元之间运行时，国内成品油价格按机制正常调整，该涨就涨，该降就降。\n今年3月俄乌冲突导致油价迅速冲高后，国家发改委相关负责人曾解释称，当国际油价继续上涨，但不超过每桶130美元时，国内成品油价格按机制正常调整；如高于每桶130美元，根据《石油价格管理办法》规定，按照兼顾生产者、消费者利益，保持国民经济平稳运行的原则，采取适当财税政策保证成品油生产和供应，汽、柴油价格原则上不提或少提。\n回顾历史，在2016年的国际油价下跌中，国内成品油调价曾因“地板价”机制出现“六连停”，未作调整。2020年疫情冲垮全球成品油需求导致价格大跌后，国内油价也曾触及“地板价”。\n需要说明的是，当油价低于“地板价”时，国内成品油价格未调金额并非直接留给企业成为收入，而是全部纳入风险准备金，并根据《油价调控风险准备金征收管理办法》规定，全额上缴中央国库纳入一般公共预算管理，统筹用于节能减排、提升油品质量、保障石油供应安全，以及应对国际油价大幅波动，作为实施保障措施的资金来源。\n自上述机制启用以来，截至目前未触及过“天花板价”。目前来看，国际油价距离每桶130美元的“天花板价”仍有10美元左右。\n油价不断攀高后，电车和油车到底孰优孰劣的争议越加激烈，不少燃油车主直呼“开不起”。\n王珊分析称，随着国内油价涨至高位，消费者抵触心态渐增，民众绿色出行增加。与此同时，国内汽车销量的大幅回落以及新能源汽车销量的爆发式增长，私人消费占比的不断提升，也在一定程度上反映出，消费者对燃油汽车出行成本的考量与取舍。再加上国内疫情影响，各地区加油站销量普遍不及往年同期，部分疫情影响较大的地区销量甚至不足同期六成水平。目前零售利润空间仍处于高位，在愈加激烈的市场竞争中，加油站优惠政策也更加多样灵活。目前主营（即中石油、中石化加油站）优惠主流仍在0.3-1元/升，偏远、交界地区偶有超1元/升的优惠幅度。社会油站价格优势仍存，尤其部分地炼零售企业优惠幅度可达2元左右。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18537861",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 296,
          "title": "95号汽油或将进入10元时代，距离油价天花板还有多远？",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18539535",
          "author": null,
          "description": "澎湃新闻记者 范佳来\n 来源：澎湃新闻\n                \n6月12日，就“唐山烧烤店恶意伤人案”等社会热点事件，抖音、快手公布了处理结果。\n抖音表示，“小*儿”、“腾****星”、“唐***帅”等账号故意蹭热相关事件，对受害者发表不负责任的观点，已对上述61个存在不当言论的账号，分别给予封禁、禁播、禁言等处罚。另外，平台还集中处置157个以修改昵称等方式仿冒他人，博取关注的账号。\n接近抖音人士告诉澎湃新闻记者，目前对行凶者的个人账号还在确认中，需等待有关部门的具体认定结果。\n抖音称，在一些广受关注的社会热点事件中，少数账号为博取关注，或进行仿冒、蹭热等行为，或借机发布煽动对立内容，或鼓动他人实施违法行为。上述言行，极大损害了平台的正常秩序。对此，平台予以坚决打击处理，对相关视频、评论予以下架、删除等处理，对相关账号进行封禁、禁言等处罚。\n抖音呼吁广大用户与平台一起共同维护健康有序的网络生态，如发现平台存在任何不当蹭热博关注的违规行为，可以在站内举报或发送详情至举报邮箱：feedback@douyin.com。 对于涉嫌违法犯罪的行为，平台也将积极配合有关部门进行打击。\n快手表示，通过巡查发现，在部分社会热点事件中，个别用户为博眼球蹭流量，更改相似昵称，冒充当事人制造虚假信息混淆视听，这极大的影响了平台良好的网络环境。\n快手已通过技术手段与人工审查等方式对仿冒账号进行核查，并根据违规情况对相关账号做出了行为封禁、账号永久封禁等处罚。截止目前，共处理违规视频1442条，评论1130条，违规账号37个。\n6月10日，网友发布网帖称河北唐山机场路一家烧烤店多人起冲突，疑因男子酒后搭讪女子，后多人对女子进行殴打。\n当晚，唐山警方通报，当日发生在路北区某烧烤店涉嫌寻衅滋事、暴力殴打他人的两名主要犯罪嫌疑人陈某志、刘某被抓获归案。两名受伤女子正在医院接受治疗，无生命危险；另两名女子伤势较轻未住院治疗。\n6月11日，唐山警方再次通报，9名涉案人员已全部归案。警方通报称，根据河北省公安厅指定管辖，发生在唐山市路北区某烧烤店的寻衅滋事、暴力殴打他人案件，由廊坊市公安局广阳分局侦查办理。 \n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18539535",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 299,
          "title": "抖音、快手公布&ldquo;唐山打人案&rdquo;平台处理结果：多账号封禁",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18534365",
          "author": null,
          "description": "“CNKI知网”微信公众号\n \n                \n关于中国知网向个人提供查重服务的公告\n为回应社会各界特别是广大学生群体对中国知网个人查重服务的关切，在广泛征求意见和建议的基础上，即日起，中国知网向个人用户直接提供查重服务。请认准 https://cx.cnki.net 为中国知网个人查重服务唯一官方网站（具体服务规则请见该网站）。\n对于研究生的学位论文，中国知网将通过研究生培养单位指定机构提供个人查重服务。\n同方知网（北京）技术有限公司\n2022年6月12日\n知网个人查重服务常见问题\n 1. 知网曾发布公告表示，查重“只可用于机构的管理流程”，“从不向任何个人销售”。现在开放此项服务的原因和目的是什么？\n答：知网过去只面向机构提供查重服务，忽略了广大个人用户学术规范自检与查新等实际需求，客观上造成了黑市与高价的问题。实际上，查重并不能替代学术价值的判定，文字重复率与论文的质量也无直接关系。因此，我们在综合考虑学术规范管理需要和广大师生的实际需求，并充分听取政府部门、学术机构、科研诚信专家、师生代表的意见后，制定了全新的个人查重服务方案。\n2.  此次开放的人群包含研究生吗？通过什么渠道向他们开放？\n答：所有个人用户均可登录中国知网个人查重服务唯一官方网站（https://cx.cnki.net）使用文献查重服务。\n鉴于研究生学位论文管理的特殊性以及各学校学科差异、办学水平、管理政策不同，知网继续通过研究生培养管理机构（研究生院），向研究生提供学位论文免费查重服务，免费次数由原来的人均1.5次增加到人均3次。同时，拟为学校指定的内部机构提供包年不限次的服务方式，作为校内正规渠道，向研究生个人提供学位论文查重服务。\n3.  此次个人版查重服务的收费标准和依据是什么？在目前查重市场上处于什么水平？\n答：个人版定价参照市场通行的按字符数收费的方式，定为1.5元/千字，不高于市场主流同类产品价格。\n4.  此次开放的个人版与机构版的功能有何区别？对个人查重服务还有什么进一步的举措？\n答：个人版与机构版的重复率检测功能和结果相同，除此之外，机构版还提供批量检测和流程管理等服务功能。\n中国知网一直以来都积极参与科研诚信教育和高校学风建设，自2016年开展科研诚信公益讲堂活动以来，已联合领域内专家学者围绕科研诚信、学术规范等举办讲座上百场。今后，我们还将推出服务于科研诚信教育、学术规范训练和科研写作能力提升的个人查重服务新产品，更好地服务个人的学术成长与发展。 \n5.  知网如何保证个人上传论文的安全性？\n答：知网严格遵守相关的法律规定与用户协议，从技术与管理机制两方面来保障用户信息和论文内容的安全。个人用户上传论文查重由本人自主操作，个人信息与论文内容仅本人可见；个人送检的论文仅保存在查重专用的服务器上，30天后自动删除且不可恢复。\n6.  知网查重在解决或遏制学术不端行为中能起到多大作用？开放个人查重服务会否助长学术不端行为？\n答：知网查重系统属于计算机软件服务工具，其主要作用是通过文字重复性的分析，提供涉嫌抄袭、剽窃、一稿多投等行为的线索，辅助发现文献创新性，促进文献原创成果保护。计算机软件系统的优势是可以基于海量的学术文献，通过智能算法为论文审阅者提供人工所无法达到的比对数量与速度，防止漏查漏检，对遏制学术不端行为起到了一定的辅助作用。但是，不能简单地用查重系统检测结果代替导师、学位论文答辩委员会、学术委员会、审稿人等同行评议对学术水平和学术规范性的把关作用。\n除上述抄袭、剽窃等之外，学术不端行为还包括伪造、篡改研究数据、研究结论；购买、代写、代投论文，虚构同行评议专家及评议意见；违反论文署名规范，擅自标注或虚假标注获得科技计划（专项、基金等）等资助；弄虚作假，骗取科技计划（专项、基金等）项目、科研经费以及奖励、荣誉等多种行为。以上行为都无法直接用查重检测来发现。解决和遏制学术不端行为需要建立各方参与的学术治理体系，通过政策引导、科研诚信教育、学术规范训练等加以综合治理。最重要的是，个体需要从思想认知角度筑牢科研诚信的思想根基，在科研活动中自觉防范各种学术不端行为。因此，个人查重服务与学术不端行为的产生并无直接关系。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18534365",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 304,
          "title": "知网开放个人查重：千字1.5元，研究生学位论文免费查3次",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18538178",
          "author": null,
          "description": "@国防部发布\n \n                \n【魏凤和在第19届香格里拉对话会上作大会发言】\n国务委员兼国防部长魏凤和今天在第19届香格里拉对话会上就“中国对地区秩序的愿景”议题作大会发言。\n魏凤和指出，人类社会正经历史上罕见的多重危机，出路在于维护和践行多边主义，推动构建人类命运共同体。中国发展的前进步伐不可阻挡，走和平发展道路的决心坚定不移，中国的发展不是威胁，而是对世界和平与发展的巨大贡献。中国坚定奉行防御性国防政策，中国军队始终是和平之师，也必将坚决捍卫国家主权、安全、发展利益。亚太是全球最具增长活力和发展潜力的地区，各国应朝着构建亚太命运共同体、实现亚太地区持久和平和普遍安全的美好愿景迈进。\n魏凤和就台湾问题表明严正立场，他强调，台湾是中国的台湾，台湾问题是中国的内政，祖国统一是绝对要实现的，搞“台独”分裂是绝对没有好下场的，外部势力干涉是绝对不会得逞的。和平统一是中国人民最大的愿望，我们愿付出最大的努力，但如果有人胆敢把台湾分裂出去，我们一定会不惜一战、不惜代价，任何人都不要低估中国军队的决心意志和强大能力。\n魏凤和还就南海问题、中美关系、乌克兰危机等阐述中方立场。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18538178",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 295,
          "title": "魏凤和：若有人胆敢把台湾分裂出去，中国军队会不惜一战、不惜代价",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18539537",
          "author": null,
          "description": "@央视军事\n \n                \n\n今天上午，中国国防部长在香格里拉对话会发言。对于中美关系，魏凤和表示，当前中美关系正处于重要关口，中方认为，中美关系稳定发展符合两国和世界共同利益。\n中美作为世界上的重要大国，世界的和平发展离不开中美合作，对抗对两国和世界都没有好处。中国反对以竞争定义中美关系，如果执意把中国当作威胁、对手甚至敌人，将犯历史性战略性错误。\n我们要求美方：一是不要攻击抹黑中国，二是不要遏制打压中国，三是不要干涉中国内政，四是不要损害中国利益。只有这样，中美关系才能搞好。中方立场很明确：要对话，相互尊重；要相处，和平共处；要合作，互利共赢；要对抗，奉陪到底。\n两军应加强战略互信，避免误解误判，管控风险危机，防止摩擦冲突。中国希望与美国建立健康稳定发展的大国关系，也必将坚定捍卫国家利益和尊严。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18539537",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 295,
          "title": "中国国防部长魏凤和对美方提出四点要求",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18540616",
          "author": null,
          "description": "中国新闻网\n \n                \n6月12日下午，唐山市召开夏季社会治安整治“雷霆风暴”专项行动动员部署大会，唐山市委、市政府决定，从即日起开展为期半个月的夏季社会治安整治“雷霆风暴”专项行动，把打击锋芒对准群众反映强烈、社会影响恶劣的犯罪活动，出重拳，用重典，惩恶务尽，绝不手软，以雷霆万钧之势尽锐出战、决战决胜。\n专项行动将全面整治社会治安领域突出问题，坚决依法打击各类违法犯罪活动，进一步净化社会治安环境，全力保障人民生命财产安全，切实提高人民群众安全感、满意度。整治内容为：打架斗殴、寻衅滋事、故意伤害、侮辱妇女等违法犯罪行为。敲诈勒索、欺行霸市、强揽工程、强迫交易等违法犯罪行为。聚众赌博、组织容留卖淫、吸毒贩毒、盗窃、抢劫、诈骗、网络犯罪等违法犯罪行为。对违法犯罪进行包庇纵容，失职失责的违纪违法行为。\n唐山市委、市政府成立夏季社会治安整治“雷霆风暴”专项行动指挥部，由书记、市长任双指挥长，市有关领导为成员。各县市区同步展开专项行动，坚持对各类违法犯罪零容忍、露头就打。坚持发现一起、查处一起、打击一起、曝光一起，及时回应社会关切。加大线索摸排力度，对所有线索，交由指挥部线索核查组统一甄别研判，对转化成案的线索，由指挥部打击整治组统一指挥，严格落实异地核查、异地用警、指定管辖等措施，确保整治工作取得实效。\n专项行动中，唐山将全面启动高等级巡控，积极构建全方位、立体化防控体系，不断强化社会治安形势预警研判，动态调整警力部署，最大限度把警力摆上街面，最大限度提升巡控力度、反应速度，做到第一时间发现、第一时间处置。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18540616",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 295,
          "title": "唐山开展夏季社会治安整治&ldquo;雷霆风暴&rdquo;专项行动",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18538131",
          "author": null,
          "description": "澎湃新闻记者 祁东\n 来源：澎湃新闻\n                \n\n张伟丽战胜乔安娜。\n北京时间6月12日，UFC275在新加坡打响，中国选手张伟丽与乔安娜的二番战中，张伟丽在第二个回合中以一记鞭拳KO乔安娜，获得挑战新科草量级冠军卡拉·埃斯帕扎的资格。\n此前在2020年3月，张伟丽曾战胜乔安娜首次卫冕金腰带，那场对决也在年终被UFC官方评为年度最佳比赛。彼时张伟丽和乔安娜打满5回合，最后张伟丽险胜。\n不过之后两人的职业生涯都先后进入了瓶颈期：遭遇重创的乔安娜暂时淡出八角笼，整整2年多时间没有打过一场比赛；张伟丽则在与罗斯的两场比赛中全部告负。\n张伟丽第二回合KO乔安娜。\n2021年4月，张伟丽被罗斯在第一个回合KO，失去了金腰带，2021年11月，张伟丽与罗斯打满5回合，最后还是因为分歧判定复仇未果。\n此次二番战，对于两人都是一次宝贵的机会，彼此都需要用一场胜利宣告自己的回归。\n张伟丽鞭拳KO。\n比赛一开始，张伟丽便连续用地面技巧消耗乔安娜；第二回合，张伟丽一记转身鞭拳，直接将乔安娜击倒，张伟丽也成功赢得比赛的胜利。\n“我要告诉大家我回来了！”赛后接受采访张伟丽表示，“乔安娜是一位战士，我非常尊重她，我们是在八角笼里展现女性力量！”\n这场比赛后，乔安娜表示自己将退役回归家庭，张伟丽则获得挑战新科草量级冠军卡拉·埃斯帕扎的资格。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18538131",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 297,
          "title": "两回合KO乔安娜，张伟丽：我们在八角笼展现女性力量！",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18537889",
          "author": null,
          "description": "王爱民/“唐山+”客户端\n \n                \n6月11日晚，河北唐山市长、市疫情防控工作总指挥部总指挥田国良主持召开全市疫情防控工作总指挥部会议暨重点工作调度会议，分析研判当前形势，安排部署下步工作。\n市领导李丽、苏铁成、张涛、李建忠、卢宏秋出席会议。\n会议强调，要深入贯彻落实党中央和省委、省政府决策部署，按照市委书记武卫东要求，毫不松懈抓好疫情防控各项工作，严格落实“人头对人头”机制，确保责任到位、措施到位。针对烧烤店恶意伤人事件，要从严从快依法严惩，深入开展扫黑除恶“回头看”专项行动，保持依法严厉打击高压态势，持续深化社会治安综合治理，还伤者公道、还市民安宁、还社会稳定。\n会议强调，要抓实水利项目建设，坚持大中小微结合、治用保管并举、兴利减灾并重，抓紧谋划实施一批增加即期投资、利于长期发展的项目，以兴修水利服务发展、优化生态、润泽民生。全域治水清水润城项目要集中攻坚，年内务必全部完成。地下水超采治理项目要全面提速，尽早形成压采能力。城乡饮用水地表水一体化项目要专班推进，确保尽快完工投用。水利基础设施项目储备要提前谋划，为明年水利工程建设奠定基础。\n会上，卢宏秋就城管相关工作进行了安排部署。市纪委监委播放了暗访片，通报了有关情况。乐亭县汇报了有关工作情况。\n会议以视频会议形式召开。市直有关单位主要负责同志在主会场参加会议。各县（市、区）、市各派出机构设分会场。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18537889",
          "publishedOn": "2022-06-12T15:53:05.000Z",
          "wordCount": 295,
          "title": "唐山就打人事件再表态：还伤者公道、还市民安宁、还社会稳定",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18531716",
          "author": null,
          "description": "上海发布微信公号\n \n                \n上海发布微信公号6月11日消息，2022年2月21日，华亭宾馆被征用为入境人员集中隔离点并紧急启用。3月2日起，华亭宾馆集中隔离点工作人员中陆续出现核酸检测异常情况，3月5日被列为中风险地区，先后累计有62人核酸检测阳性，3月20日调整为低风险地区。\n3月13日，经上海市委批准，成立专项调查组，对华亭宾馆集中隔离点有关疫情问题开展调查。\n调查发现，徐汇区委、区政府以及区卫健委、民政局、徐家汇街道等部门、单位和相关领导干部落实疫情防控主体责任不力，在华亭宾馆集中隔离点管理中存在“制度破防”、闭环管理未落实到位、自查整改流于形式等管理疏漏问题，导致工作人员在隔离点内感染，并造成严重后果，影响巨大、教训深刻。\n经市委研究决定，责令徐汇区委、区政府向市委、市政府作出书面检查、切实整改；对区委书记曹立强予以严肃批评并责令作出书面检查、切实整改；对区委副书记、区长钟晓咏给予党内警告处分；对区政府党组成员、副区长高天给予党内严重警告处分并免职；对副区长方雷给予政务降级处分并免职；对区卫健委党委副书记、主任任雪雷和区民政局党组书记、局长郭艳楣均给予撤销党内职务和政务撤职处分。同时，对其他7名责任人员分别给予党纪政务处分和诫勉谈话处理。 \n上海华亭宾馆集中隔离点有关疫情问题专项调查组\n2022年6月11日\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18531716",
          "publishedOn": "2022-06-12T04:53:07.000Z",
          "wordCount": 302,
          "title": "上海通报华亭宾馆集中隔离点有关问题调查处理情况",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18534337",
          "author": null,
          "description": "河北廊坊市公安局官方微博\n \n                \n\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18534337",
          "publishedOn": "2022-06-12T04:53:07.000Z",
          "wordCount": 300,
          "title": "唐山市烧烤店暴力殴打他人案件由廊坊市广阳警方侦查办理",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18531764",
          "author": null,
          "description": "澎湃新闻记者 吕新文\n 来源：澎湃新闻\n                \n6月11日下午，西南政法大学发布情况通报称，该校法学院一名学生因在互联网就“唐山烧烤店打人事件”发表不当言论，造成不良影响。\n通报称，鉴于刘某能主动承认错误，检查认识深刻，本着教育与惩戒相结合原则，根据学校学生违纪处分办法相关规定，经研究决定，给予刘某警告处分。学校将举一反三，加强学生教育管理，维护网络文明。 \n网传截图显示，该名学生在自己朋友圈中发文称，打人男子被拍下来属于“运气不是很好”，“强迫一个喝大的人做什么有理智的行为没必要。”他还声称要奉劝被打女子反思“为什么中奖的是她”。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18531764",
          "publishedOn": "2022-06-12T04:53:07.000Z",
          "wordCount": 304,
          "title": "一高校学生就唐山打人事件发表不当言论，校方：给予警告处分",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18514618",
          "author": null,
          "description": "澎湃新闻记者 朱轩 薛莎莎 何沛芸\n 来源：澎湃新闻\n                \n河北唐山一烧烤店多名男子骚扰殴打女子一事引发关注，目前，警方已立案调查，妇联正跟进相关情况。\n6月10日17时许，唐山市公安局一名接警工作人员介绍，警方已经接到报警，也已立案，目前打人者已经被控制，案件正在调查中，后续的调查结果会发布通报。\n同日，路北区妇联一名工作人员告诉澎湃新闻，受伤女子已送医，妇联和公安正在跟进中。\n澎湃新闻此前报道，10日下午，唐山市委常委、政法委书记来广普向澎湃新闻记者表示，上述案件嫌疑人已经锁定，公安部门正在抓捕。\n6月10日，网传两段监控视频。一段视频中，餐馆内一名男子走到一桌有三位女子的桌前，触摸一名白色上衣女子背部，女子躲开后，该名男子掌掴其脸部多次。\n另一段视频显示，两名男子共同把一名长发女子拽出门外到街道上，另有一名橙衣男子用瓶子击打女子头部。女子卧倒在地后，遭到两名深色上衣男子持续踢打。一名白色上衣女子上前拉架，被一男子推倒在台阶上。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18514618",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 306,
          "title": "唐山一烧烤店多名男子骚扰殴打女性：警方已立案，妇联正跟进",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18514677",
          "author": null,
          "description": "澎湃评论员 与归\n 来源：澎湃新闻\n                \n6月10日凌晨，河北唐山一烧烤店，疑因男子酒后搭讪女子，后多人对女子进行殴打。相关现场视频，迅速在网络流传。10日下午，唐山市委常委、政法委书记来广普表示，上述案件嫌疑人已经锁定，公安部门正在抓捕。\n从视频可以清晰地看到，在该烧烤店，不少顾客在堂食，一名男子走向靠门一桌的女生，伸手摸白衣女生，女生将其手臂推了回去。双方随后有言语争吵，男子开始揪住白衣女生殴打，一起吃饭的两位女生去帮助同伴，被更多的男子围上来殴打，一直从屋内打到屋外，持续数分钟。\n这起事件之所以引发广泛传播和关注，原因还在于，它看上去并不是一般的肢体冲突。视频显示，女孩被拽头发拖行、被用凳子砸，摔倒在地后，男子还对其头部猛踹，拽起头发再踹，有女生头部直接撞在台阶上……暴力程度令人发指。\n中国人自古喜欢讲“大庭广众之下”“光天化日之下”“众目睽睽之下”，原因就在于，公共场合应该是安全、有序的。在饭店这样的公共场合，在摄像头之下，且有那么多人在场，几名男子依然肆无忌惮殴打女性，动作幅度之大，用力之凶狠，令人震惊，更令人愤怒。\n而在公众的印象中，这样的恶性事件，在近些年是非常罕见的。这些人既然敢挑战大众的观感和心理底线，那就必须快抓、严查、重处。\n从法律角度来看，结伙斗殴，追逐、拦截他人以及其他寻衅滋事行为，属于扰乱公共秩序，依据《治安管理处罚法》将予以拘留和相应的罚款；如果是构成刑事犯罪的，故意伤害他人身体的，处三年以下有期徒刑，拘役或者管制。致人重伤的，处三年以上十年以下有期徒刑。\n还需追问的是，涉事的几名男子是否属于黑恶团伙？毕竟，在公共场合做出如此骇人的举动，已经出离了大众心中对一名普通人、正常人的判断；这些人集体行凶，也具备了恶势力的某些特征，对此或许也可以深入调查，连根拔除。\n总之，面对这起社会影响极其恶劣的案件，必须对所有嫌疑人尽快抓捕、依法严惩，方能还受害女性以公道，给大众以安全感。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18514677",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 304,
          "title": "马上评｜如此当众围殴女性，极其恶劣必须严惩",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18530756",
          "author": null,
          "description": "澎湃新闻记者 吕新文\n 来源：澎湃新闻\n                \n唐山一烧烤店内多名男子围殴女性事件令人发指，引发舆论强烈反响。舆论关注后，唐山警方对外通报了案情，并连夜抓捕涉案人员。至6月11日14时26分，事发近36小时后，唐山警方通报，在江苏抓获最后一名涉案人员。至此，9名涉案人员全部被抓获。\n针对此事，多家媒体发表评论，认为此事挑战法治底线和公众安全感。\n如@人民日报发表人民微评认为，唐山这起群殴女子事件，令人震惊，不仅挑战了法律，还挑战了社会秩序，挑战了大众的安全感。被打女子仍在医院治疗，病床上的她们需要一个公道，全社会需要一个交代。尽快依法办理，让施暴者付出沉重代价。\n@中国妇女报评论认为，唐山烧烤店打人狂徒激起全网公愤，他们的恶行触碰法治社会底线，挑战保障妇女权益的国家意志，不严惩不足以平民愤，不严惩不足以抚伤痕，不严惩不足以护尊严，不严惩不足以儆效尤，不严惩不足以树法威。\n光明日报客户端刊发评论认为，因为挑衅社会法治和道德双重底线，这个案件已经产生了传导效应，使所有屏幕前的人们感受到了一种剧烈的不安。人们的愤怒与困惑非常合理：唐山不是法治社会的一部分么，何以“法”这个字没有任何震慑力？唐山没有有效的社会治理么，何以“当时有顾客报警，警方已介入处理”，十余小时后警方才抓捕到主要犯罪嫌疑人？要知道，这是在常态化的疫情防控之下，十多个小时的时间已经远远超过了寻找和锁定密接的时间。\n唐山烧烤店打人事件36小时时间线\n监控画面显示，6月10日凌晨2时40分许，唐山一家烧烤店内，男子陈某志对正在用餐的四名女子中的一人进行骚扰并殴打对方，后与陈某志同行用餐的多人参与殴打，还将受害人拖至店外继续殴打。警方后来通报，案发后，犯罪嫌疑人逃离现场。\n6月10日下午，相关视频在网络广泛传播，引发舆论对打人者的声讨。\n6月10日16时许，澎湃新闻报道，唐山市公安局路北分局机场路派出所民警回应称，此事凌晨有出警。\n6月10日17时许，唐山市委政法委书记回应澎湃新闻称，嫌疑人已锁定，正抓捕。唐山市路北区妇联一名工作人员告诉澎湃新闻，妇联正在跟进中。\n6月10日17时50分，唐山市公安局路北分局官微发布通报称，该案为一起寻衅滋事、暴力殴打他人案件，已锁定嫌疑人，正在实施抓捕。\n6月10日晚，唐山市委书记、市疫情防控工作总指挥部总指挥武卫东主持召开全市疫情防控工作总指挥部会议暨重点工作调度会议。会议强调，彻底铲除黑恶势力这一人民群众深恶痛绝的社会毒瘤，对烧烤店发生的寻衅滋事、暴力殴打他人恶劣事件，要从严从快依法严惩， 同时要举一反三在全市开展扫黑除恶专项斗争“回头看”。\n6月10日23时26分，路北公安分局官微通报称，主要犯罪嫌疑人陈某志及刘某被抓获，二人已被刑事拘留，其他犯罪嫌疑人正在抓捕中。两名受伤女子在医院治疗，伤情稳定；另两名女子伤势较轻未住院。\n6月11日5时15分，路北公安分局官微通报称，6月11日凌晨，又抓获李某瑞等三名涉案人员。唐山市公安部门已组织警力赴外省对其他四名外省籍涉案人员进行抓捕。\n6月11日上午，唐山市涉黑涉恶举报中心一名工作人员向澎湃新闻表示，正在进一步核查嫌疑人前科劣迹，公检法对此事正全力推进。\n6月11日11时23分，路北公安分局官微通报称，唐山公安组成抓捕组赶赴江苏，在江苏警方的支持配合下，于当日上午将陈某亮、马某齐等三名涉案人员在某检查站抓获。另一名涉案人员正在全力抓捕中。\n6月11日14时26分，路北公安分局官微通报称，当日下午，在江苏警方的协助下，最后一名涉案人员沈某俊被抓获。目前，受伤女子伤情稳定。\n至此，事发近36小时后，9名涉案人员全部被抓获。两名被打女子尚在医院接受治疗。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18530756",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 304,
          "title": "时间线｜跨省追捕与舆论声讨：唐山烧烤店女性被殴事件36小时",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18528852",
          "author": null,
          "description": "唐山劳动日报\n \n                \n6月10日晚，唐山市委书记、市疫情防控工作总指挥部总指挥武卫东主持召开全市疫情防控工作总指挥部会议暨重点工作调度会议，分析研判当前形势，安排部署下步工作。\n市长、市疫情防控工作总指挥部总指挥田国良出席会议并讲话。乔朝英、李丽、苏铁成、张涛、石小璞等市领导出席。\n会议强调，要深入学习领会、坚决贯彻落实习近平总书记重要讲话和指示批示精神，按照党中央和省委、省政府部署要求，围绕交出“五张优异成绩单”，解放思想、奋发进取，弘扬“马上就办、真抓实干”工作作风，高效统筹疫情防控和经济社会发展。要科学组织好核酸检测工作，坚持重点筛查和常态化检测并行，做到便民利民、应检尽检。要提升网格化管理服务水平，强化远端服务引导，落实“人头对人头”工作机制，耐心细致解释政策，热情周到帮助解决问题。要严格落实“第一入口”到目的地“点对点”全流程闭环服务管理，确保“唐山网证”系统正常运行，努力把各项工作真正做扎实、做到位。要加快推动普惠金融发展，研究制定工作方案，建立风险补偿资金池，以更大力度支持中小微企业和个体工商户克服疫情影响，平稳渡过难关，实现健康发展。要促进房地产市场持续平稳健康发展，坚持“房子是用来住的、不是用来炒的”定位，加快组建安居集团，构建租售并举的住房体系，保障本地居民刚性需求和人才产业发展需要。要用心用情用力办好民生实事，研究建立市、县（市、区）、乡（镇、街道）、村（社区）四级援助体系，扎实做好困难群众救助帮扶工作。要绷紧防灾减灾这根弦，抓细抓实防汛备汛工作，进一步完善应急预案，强化实战演练，提升应急处置能力，确保群众安全、社会安宁。要围绕群众“急难愁盼”，及时回应群众关切，以“不贰过”的原则动真碰硬抓落实，不断提高群众满意度。要全面加强社会治安综合治理，完善扁平化常态化应急指挥体系，推动公安警务力量融入基层网格体系，严厉打击各类违法犯罪行为，推进平安唐山建设，切实维护社会大局稳定。\n会议强调，要认真贯彻落实习近平总书记以人民为中心的发展思想和关于扫黑除恶专项斗争的重要论述以及省委省政府的决策部署，彻底铲除黑恶势力这一人民群众深恶痛绝的社会毒瘤，对烧烤店发生的寻衅滋事、暴力殴打他人恶劣事件，要从严从快依法严惩， 同时要举一反三在全市开展扫黑除恶专项斗争“回头看”。\n会上，石小璞就北京项目承接等工作讲了具体意见；市纪委监委播放了暗访片，通报了有关情况；迁安市汇报了有关工作情况。\n会议以视频会议形式召开。市直有关单位主要负责同志在主会场参加会议。各县（市、区）、市各派出机构设分会场。\n \n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18528852",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 303,
          "title": "唐山：从严从快依法严惩烧烤店事件",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18529042",
          "author": null,
          "description": "特约撰稿 陈碧\n 来源：澎湃新闻\n                \n据报道，2022年6月10日凌晨河北唐山机场路一家烧烤店多人起冲突，疑因男子酒后生事殴打女子。相关视频迅速流传引发舆情。10日下午，唐山市公安局路北分局发出第一份警情通报，确认发生了寻衅滋事、暴力殴打他人案件，表示警方正在抓捕犯罪嫌疑人。10日深夜，路北分局发出第二份警情通报，两名主犯已抓获归案，其余犯罪嫌疑人仍在抓捕中，两名被害女子住院治疗、伤情稳定，另两名伤势较轻。截至11日清晨，又有三名涉案人员被抓捕。\n寻衅滋事还是故意伤害？\n警方通报中出现了寻衅滋事和殴打他人的字眼，意味着此案可能会以寻衅滋事罪立案。\n刑法第293条寻衅滋事罪，在我国刑法中有“口袋罪”的嫌疑，本身的表现形式多种多样，且容易和其他罪名重合。例如本案中的“随意殴打他人”可以和故意伤害行为重合，第二项“追逐、拦截、辱骂、恐吓他人”可以和敲诈勒索行为重合，第三项“强拿硬要”可以和抢劫行为重合，第四项“任意损毁公私财物”可以和故意毁坏财物行为重合，“在公共场合起哄闹事”也可以和聚众扰乱公共秩序行为或者聚众斗殴行为重合等。因此，实践中就容易出现认定寻衅滋事罪又存有其他罪名争议的情形。\n本案为什么以寻衅滋事罪立案，而没有以故意伤害罪立案呢？从目前披露的案情可以分析如下：\n首先，随意殴打型的寻衅滋事罪要求的客观方面体现为，本着无事生非、争勇斗狠的动机，以故意伤害的方式，希望或者放任社会秩序被破坏并造成社会秩序被破坏的结果；而故意伤害罪则是要求行为人用故意伤害的方式损害他人身体健康，且造成了轻伤以上的后果。\n从网上流传的视频看，施暴者与被害人事先并不认识，仅因搭讪未果而施以暴力，这种行为显然属于随意殴打，符合司法解释中“行为人因日常生活中的偶发矛盾纠纷，借故生非，实施刑法第二百九十三条之行为的，应当认定为寻衅滋事罪”。而这一滋事殴打行为也确实造成了对…",
          "link": "https://www.thepaper.cn/newsDetail_forward_18529042",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 303,
          "title": "法治的细节︱我们理应配得上这样的安全和自由",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18534213",
          "author": null,
          "description": "澎湃新闻记者 喻琰 薛莎莎 实习生 王婉莹\n 来源：澎湃新闻\n                \n唐山一烧烤店多名男子围殴女性一事仍在发酵。现场监控视频显示，打人者出手凶狠，肆无忌惮，令人发指。\n20岁的李由（化名）是唐山人，事发当晚，她目击了殴打的全过程。相关监控显示，事发6月10日2时40分许。2时43分，李由拨打110报警。\n李由报警记录 受访者 供图\n6月11日19时许，李由告诉澎湃新闻（www.thepaper.cn)，她刚从派出所做完笔录出来，她从未想过，自己会卷入这场焦点事件。她说，作为女生，面对暴力，报警是她当时唯一能做的事。\n11日下午，唐山市公安局路北分局通报中称，在江苏警方的协助下，唐山警方将该案中最后一名涉案人员抓获。至此，该案九名涉案人员已全部归案。案件正在进一步侦办中。通报称，受伤女子伤情稳定。\n【以下是李由的讲述】\n“哭着报警是因为特别心疼被打女生”\n我刚刚从派出所做完笔录出来，整个过程持续了一个小时左右。当时也有别的人报警，但很少有人敢上前去劝架，报警在我看来是能做的唯一的一件事了。\n我是哭着报警的，我哭也不是因为害怕，而是特别心疼被打的女生，也心疼自己，但我也没办法上去帮忙。那几位女生挨打，我心里很不好受，因为大家都是女生，很可能有一天我们也会面临这样的情况。\n被打女生正在一桌吃饭，我看到绿衣服男子进店时就望向被打女子一桌。等他点好菜路过被打女生饭桌时，他故意骚扰穿白衣服的女生。女生问她“干啥呢你”，这个男的说了一句侮辱女性的话。\n女生就冲他说了一句“你有病吧”。这时这个男的又想去骚扰这个女生，但是被制止了，这个男的就有点没得逞的感觉，就给了女生一巴掌，打得很重。\n随后，就打起来。白衣服女生的同伴，就是穿黑衣服的女生，想帮白衣服女生，也被这个男的殴打，男的还用铁凳子殴打她。然后，男的把白衣服的女生拖到烧烤店外，继续打她。这个女生在地上被几个男的拳打脚踢，我印象很深刻，她浑身都是血，连哀求的声音都发不出来了。\n当时饭店里的其他人应该都很懵，好像都不敢上前帮助。我被吓到了，真的很懵，之前从来没有碰到过这种情况。\n我报了警。我用简短的方式说出事发地点，告诉民警这里有人在打架，派出所说已经接到民众报警，然后我就挂了。我和朋友离开烧烤店大约20分钟，我还是不放心，又折返回来烧烤店，看到店外已经有警车，但是我们听到消息说，这帮打人的男的已经跑了。\n其实我当时很想上去帮忙，但是我有心无力，我没有想到这个女生会被打得这么严重。事发当晚，我一直没睡着。如果我能重回到当时，就算我自己帮助不了这个女生，我可能会求助旁边吃饭的大哥们去帮一下，但这也不能强求。\n“不要再发让受伤女生看到会难受的评论了”\n这两天，我看到网友的一些评论，如果这种事情发生在那些网友身边人的身上，他们还是只会敲敲键盘吗？既然事情已经发生了，就不要再去发那些这个女生醒来看到会难受的评论。\n我还看到有网友说唐山人不好，我也是唐山人，每个地方都有好人和坏人，不要因为这几个人就判定唐山人，唐山也有很多好人。不要对唐山人有偏见，也不要对唐山男人有偏见。\n有媒体问我经历了这件事最大的感受是什么？我说即使自己很幸运，没有受到伤害，但这种幸运也不是那种能够让人开心的幸运。因为我虽然没有受到任何伤害，但别的女生受伤了。\n我今年20岁，很早就在外打拼生活。我一直都比较知道怎么保护好自己。比如有时候我知道面对哪些人可能会有危险，我会下意识的避免发生冲突。\n烧烤店发生的事，我没有告诉我的亲戚，因为我不想他们担心我。仔细回看这件事，朋友圈大家都在集体转发，还上了微博热搜，可能对女性来说是件好事，但也不好下定论。我在想，被打受伤的女生醒来的时候，会不会看到那些对她们不友好、不善良的评论，她们会更伤心。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18534213",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 309,
          "title": "&ldquo;唐山打人事件&rdquo;报警女生：哭着报警因为心疼她们也心疼自己",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18529188",
          "author": null,
          "description": "澎湃新闻记者 吕新文\n 来源：澎湃新闻\n                \n唐山市公安局路北分局6月11日11时许发布最新通报称，又抓获3名唐山烧烤店打人案件涉案人员。通报称，为尽快将在烧烤店涉嫌寻衅滋事、暴力殴打他人案件的涉案人员抓捕归案，唐山公安机关抽调精干力量组成抓捕组赶赴江苏，在江苏警方的大力支持配合下，于6月11日上午将陈某亮、马某齐等三名涉案人员在某检查站抓获。另一名涉案人员正在全力抓捕中。\n据唐山市公安局路北分局6月11日5时15分消息，经唐山警方连夜开展工作，继抓获涉嫌在烧烤店寻衅滋事、暴力殴打他人案件两名主要犯罪嫌疑人之后，6月11日凌晨，又抓获李某瑞等三名涉案人员。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18529188",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 303,
          "title": "唐山烧烤店暴力殴打女性案：又有3人在江苏被抓，已抓获8人",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18529709",
          "author": null,
          "description": "罗翔/中国政法大学教授\n 来源：澎湃新闻\n                \n相信昨天的唐山烧烤店打人事件让大家感到愤怒，我也非常生气，晚饭都没怎么吃。\n有人说看到这种新闻应该冷静冷静再冷静，不要情绪激动。不过，我觉得这种超越性的思维可能不是温血动物所应该具备的情感。孔子的自我评价都是“发愤忘食，乐以忘忧，不知老之将至云尔”。很多人把这里的发愤解释为发奋学习，我觉得有点牵强。\n孔子的意思其实就是表示自己生气的时候会气到吃不下饭，快乐的时候会忘记忧愁，不知道自己已经老了，还像年轻人那样东奔西走。圣人也是常人，也有常人的喜怒哀乐。这样的孔子才是性情中人，不会让我等凡夫俗子觉得距离太过遥远。\n如果对于邪恶只有冷漠，而没有愤怒，那么正义也就是失去了感性的基础。当然，所有的情感都需要节制，如孔子所言：随心所欲不逾矩。我们愤怒的情绪必须受到法律的约束，在法治的轨道下正常释放。\n类似的案件在法律上应该如何处理呢？\n如果事实如媒体所报道的那样，那么这种案件可能涉嫌寻衅滋事和故意伤害。\n刑法中的故意伤害有轻伤、重伤和致人死亡三档刑罚，刑罚分别是三年以下有期徒刑、拘役或者管制；三年以上十年以下有期徒刑；十年以上有期徒刑、无期徒刑或者死刑。\n我国刑法没有规定单纯的暴行罪，一个处罚的漏洞就是故意伤害导致轻微伤无法构成故意伤害罪。因此，寻衅滋事罪可以兜底适用。虽然学界对于寻衅滋事大多持谨慎的限缩态度。但是必须承认对于随意殴打型的犯罪，寻衅滋事有其存在合理性，可以弥补故意伤害罪的打击不足。\n刑法第293条规定：随意殴打他人，情节恶劣的破坏社会秩序的，处五年以下有期徒刑、拘役或者管制。\n随意其实就是一种流氓动机，寻衅滋事打击的也应该限制为情节恶劣的寻衅行为。这种寻衅滋事行为体现为两类，一是无事生非，二是借故生非。\n无事生非就是没有任何缘由的寻求刺激、发泄情绪、逞强耍横等。别人好好的吃饭，你去骚扰他人，被人…",
          "link": "https://www.thepaper.cn/newsDetail_forward_18529709",
          "publishedOn": "2022-06-12T00:24:06.000Z",
          "wordCount": 302,
          "title": "法治的细节︱没有愤怒，就没有正义",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18432358",
          "author": null,
          "description": "教育部网站\n \n                \n为做好全国高校学生离校返乡疫情防控工作，6月3日，国务院应对新型冠状病毒肺炎疫情联防联控机制综合组对各地提出明确要求。\n一要严格落实防控政策要求。有疫情的地区，高校内如果没有疫情，实施7天以上封闭管理结束后，学生可持48小时内核酸检测阴性证明和高校开具的相关证明离校返乡，实施“点对点”闭环返乡。满足以上条件的高校学生，不再集中隔离，到家后实施7天健康监测，如有异常，应及时报告当地社区和疫情防控部门。各地要将学生离校返乡疫情防控政策逐级传达、逐级落实，不得层层加码。此前已返乡的高校学生，各地可按照“一人一策”原则，综合评估对照执行。\n二要加强对学生的关心关爱。返乡学生确需隔离的，各地免除集中隔离费用。加强学生集中隔离期间关心关爱和人文关怀，保证食宿条件，满足生活、就医等必要需求，鼓励采取暖心举措。要全面落实闭环管理，相关部门和高校加强协调联动、密切配合，保障学生从校门到家门“点到点”返乡、闭环防疫管理。高校要“一人一档”制定离校学生信息台账，加强学生健康教育和安全教育，引导学生全程做好个人防护。\n三要认真做好服务保障。省级联防联控机制统筹建立高校学生离校返乡疫情防控工作对接和应急协调机制，提前统计、及时推送离校返乡学生信息，实时调度、协调解决学生返乡途中的突发情况。各地各高校要充分尊重学生意愿，对选择留校的学生做好生活服务保障。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18432358",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 301,
          "title": "国务院联防联控机制：返乡高校学生确需隔离的免除集中隔离费",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18422295",
          "author": null,
          "description": "澎湃新闻记者 蒲垚磊\n 来源：澎湃新闻\n                \n\n中国女排取得三连胜。\n北京时间6月4日晚，中国女排迎来了在世界女排联赛的第三个对手，实力强劲的意大利女排。最终，中国女排3比1战胜意大利女排，取得三连胜，中国女排主攻李盈莹拿到全队最高的20分。\n本届世界女排联赛，是中国女排在新奥运周期的首次国际赛场亮相，也是新主帅蔡斌上任之后，带队参加的首项赛事。\n在此前已经结束的前两场比赛中，这支拿出了新阵容的中国女排也的确打出了令人眼前一亮的表现。\n首场比赛中，中国女排就在先丢一局的情况下连胜3局，3比1战胜荷兰女排。随后对阵实力不俗的东道主土耳其女排，中国女排继续出色发挥，再度以3比1拿下比赛，收获两连胜。\n主帅蔡斌对于球队的整体发挥也比较满意，他表示球队的心态比第一场要更加稳定，对困难的准备也比较充足，“毕竟土耳其比奥运会只少了一名选手，而且是主场。所以我们把困难准备足一点，还是靠自己去打”。\n袁心玥表现出色。\n不过对于中国女排来说，世界女排联赛的赛程还很漫长。根据赛程安排，在结束对阵土耳其女排的比赛不到24小时后，中国女排立刻就迎来了下一个对手意大利女排。\n虽然由于埃格努等主力球员的缺阵，让意大利女排整体实力不在最佳，但这支球队依然不容小觑，此前3战取得了2胜1负。与此同时，极为密集的赛程，对于中国女排的将士来说也是一个考验。\n本场比赛，蔡斌沿用了前两场比赛的首发阵容。\n主攻由12号李盈莹搭档8号金烨，副攻为1号袁心玥和7号王媛媛，接应6号龚翔宇，二传3号刁琳宇，自由人15号王唯漪。\n金烨。\n比赛一开始，中国女排便连续得分，打出4比1的开局。中国女排出色的拦网让意大利队频频失误，中国队借此25比13轻松拿下首局。\n第二局，意大利女排状态有所回升，其间蔡斌两次申请暂停提醒队员。\n第一次是双方11平后中国队发球失误出界，蔡斌强调前排拦网时的手型，同时要制造防守反击的机会；第二次是意大利队20比17领先后，蔡斌在暂停时反复告诫队员要调动自身积极性。第二局，意大利队25比20将大比分追平。\n第三局中国队频繁换人进行调整，在开局落后的情况下成功反超，25比22拿下第三局。第四局，中国队25比18，大比分3比1战胜意大利队，豪取世界女排联赛三连胜。\n北京时间6月5日晚21点，中国女排将与亚洲老对手泰国交手。\n \n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18422295",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 304,
          "title": "中国女排3比1力克意大利，夺世界女排联赛三连胜",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18423293",
          "author": null,
          "description": "澎湃新闻记者 吕新文\n 来源：澎湃新闻\n                \n据中国铁路成都局集团有限公司官方微博消息，6月4日10时30分许，贵阳北至广州南的D2809次旅客列车行驶在贵广线榕江站进站前的月寨隧道口时，撞上突发溜坍侵入线路的泥石流，导致7号、8号车发生脱线，造成1名司机、1名列车员与7名旅客受伤。铁路部门迅速启动应急预案，受伤人员已送往榕江县医院进行全力救治，受伤旅客和列车员均已得到妥善治疗，没有生命危险，动车司机不幸殉职。列车上其他136名旅客已安排转运疏散。目前，现场救援工作已全面展开，事故原因正在调查之中。\n公开资料显示，榕江站位于贵州省黔东南苗族侗族自治州榕江县，是中国铁路成都局集团有限公司管辖的三等站，是贵广高速铁路在榕江县设立的一个车站，2013年12月30开工建设，2014年8月进行试运行，2014年12月26日正式竣工交付使用。\n2021年1月15日，D2809次(贵阳北-广州南)正式载客运行，这是西南地区首趟跨省开行的动车组。D2809次动车起点站为贵阳北站，途经龙里北、三都县、从江、桂林西、恭城、钟山西、贺州、肇庆东，终点站为广州南站。\n榕江站位于三都站和从江站之间。正常情况下，D2809从贵阳北的出发时间是9点，9点58分到达三都站，10点41分到达从江站，在榕江站并不停靠。\n另据国家突发事件预警信息发布网显示，从4日1点33分起，榕江县气象台连续发布多条气象预警信息。其中，榕江县气象台于6月4日4时16分发布大雾黄色预警信号：“预计未来12小时我县部分路段将出现能见度小于500米的大雾。” 于7时16分继续发布雷电黄色预警信号：“预计未来3小时我县水尾、古州、忠诚等乡镇雷雨天气持续，可能会造成雷电灾害事故，请注意防范！”而榕江高铁站正位于古州镇境内。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18423293",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 304,
          "title": "D2809次列车撞上泥石流脱线：动车司机不幸殉职，8人受伤",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18414528",
          "author": null,
          "description": "澎湃新闻记者 何沛芸 段彦超\n 来源：澎湃新闻\n                \n6月3日，河南彭先生在微博发文表示，自己女儿彭美（化名）是河南大学大三学生，在5月17日突发身体不适，曾于当日上午10时27分拨打120求助，但因地址提供不清，120表示无法派车。17日中午，彭美的舍友发现彭美昏迷在宿舍，再次拨打急救电话后，120赶到学校并将彭美送往医院，此时距离彭美拨打120已经过去约两小时。\n同日，郑州市卫健委一名值班人员向澎湃新闻表示，已经关注到此事，目前正在核实。同日，郑州市120急救指挥中心工作人员告诉澎湃新闻，已将此事按程序汇报给郑州市卫健委。\n河南大学相关负责人表示，学校对学生去世感到痛心，一直在和家属沟通。学校会努力协助学生家长处理此事。据校方了解，家属已向警方报案。事情还有待相关部门进一步调查。\n家住平顶山的彭先生告诉澎湃新闻，自己于5月17日中午接到女儿舍友的电话，对方说彭美昏迷了，自己得知后，立即开车从平顶山赶往郑州，在下午三四点到达郑州。彭先生说，女儿彭美于当天下午进行了手术，此后一直住在icu病房，依靠呼吸机维持生命，直到5月30日女儿去世，十多天下来，医疗花费大约二十多万。\n彭先生向媒体提供的郑州大学附属第一医院诊断证明书显示：“患者以‘（代）突发意识障碍3小时余’为主诉入院。初步诊断为：意识丧失查因：急性脑出血破入脑室、脑室铸形；I型呼吸衰竭；高热查因：中枢性高热？神经源性休克？\n彭先生称，自己想了解女儿出事的经过，于是在5月19日前往龙子湖派出所报警，警方调取了一段彭美和120急救中心的录音给他。\n彭先生的微博附上了一段彭美和120接线员持续8分钟的通话录音。通话录音显示，彭美呼吸沉重，说话声音较小，接线员问她是要救护车吗？彭美“嗯”了一声，说“河南大学”。接线员询问河南大学在哪？彭美回答“郑州”，后再次强调“河南大学郑州校区”。接线员则询问在什么路上？这时彭美回答：“明伦校区，我头好疼啊，明伦，郑州。”接线员再次询问：“明伦校区是在哪个路上？我只知道有个龙子湖校区。”\n官网显示，河南大学创立于1912年，目前拥有郑州校区和开封明伦校区、金明校区，总占地面积5500余亩。位于开封市的明伦校区近代建筑群是国家级重点文物保护单位。2021年9月，河南大学郑州校区投入使用，该校区位于郑州市龙子湖大学城。\n录音中，接线员继续询问“明伦校区是在哪个路上？”，彭美再次重复“我不知道，郑州”。接线员告知她不要用嘴巴呼气，用鼻子呼吸，否则会越来越难受。随后接线员多次与彭美确认位置，请她向室友确认位置，彭美回复说没有室友，并再次说“郑州河南大学”。随后，接线员让彭美看一下微信位置，并说“不要用嘴巴呼吸”。通话后半段，彭美说话困难，难以直接回复接线员问题，并带有哭腔，接线员则表示不说清楚位置无法派车。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18414528",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 304,
          "title": "河大女生脑出血救治13天离世，生前打120求救疑未获有效受理",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18478333",
          "author": null,
          "description": "澎湃新闻记者 程婷\n 来源：澎湃新闻\n                \n\n6月8日下午，考完英语后走出考场的考生。澎湃新闻记者 程婷 图\n6月8日下午，2022年全国高考英语科目考试落下帷幕。“高考英语”“李华写信了吗”等话题随之登上微博热搜榜。\n当天高考英语考试结束后，中国人民大学附属中学考点的多名考生向澎湃新闻表示，今年北京高考英语卷的题型、试题难度都很常规，整场考试答题过程很顺利。今年北京高考英语卷的大作文仍然是李华写信。\n8日下午临近5时，中国人民大学附属中学考点的考生纷纷走出考场。澎湃新闻注意到，大部分考生表情轻松，还有一些考生在微笑交谈。\n据澎湃新闻在考点外随机采访的多名考生反映，“今年高考英语北京卷的不算难”“英语试卷感觉比做题的数学简单多了”“英语试题都比较常规，题型、难度跟平时考试都差不多，英语作文难度也不大。”\n现场还有一男考生告诉澎湃新闻，今年高考英语北京卷的作文里又出现了高考英语作文中的常客“李华”。今年的作文是，李华要写一封邀请信，邀请Jim为班级开展一场线上的英语写作交流活动。\n据这名考生介绍，“这几年受疫情影响，学校各种线上活动很多。平时老师布置的作业，包括自己考前做的作文练习时，都写过跟今年高考类似的作文，感觉自己像是押中了题。”\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18478333",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 306,
          "title": "全国高考英语落下帷幕，北京考生：题不难，作文又见李华",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18460938",
          "author": null,
          "description": "新华社微信公号\n \n                \n\n今天（6月7日）清晨，云南丽江华坪女子高中校长张桂梅和往常一样，在学生们还熟睡时，就提前来到教学楼，为学生打开楼道的灯。学生们来到教室后，张老师反复提醒她们带好考试用品，陪伴她们高考前的晨读。\n尽管严重的风湿让张桂梅疼痛难忍，但她还是坚持亲自送学生进考场，并一直在考场外守候着姑娘们。\n送考路上天空中飘着小雨，姑娘们搀扶着张老师，细心地为她举着伞，聆听考前的嘱托。\n今年是张桂梅连续第12年送考，自2011年第一届学生参加高考以来，华坪女高已有近2000名学生考入大学。“一个女孩受教育可以改变三代人”，让偏远山区的姑娘们走出大山、考上大学，是张桂梅坚守了多年的梦想。\n致敬张校长！祝福姑娘们，不负韶华、梦想成真！（综合华坪融媒体中心）\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18460938",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 301,
          "title": "视频｜今天张桂梅强忍病痛，将姑娘们送进考场",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18482959",
          "author": null,
          "description": "新华社\n \n                \n6月8日上午，习近平总书记在四川省眉山市先后考察了东坡区太和镇永丰村、三苏祠，了解当地推进高标准农田建设、加强粮食生产、推动乡村振兴、做好疫情防控、保护历史文化遗产等情况。      （文字记者：张晓松、朱基钗；摄影记者：李学仁、谢环驰、申宏、姚大伟） ​​​\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18482959",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 302,
          "title": "习近平在四川眉山市考察调研",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18465839",
          "author": null,
          "description": "澎湃新闻记者 岳怀让\n 来源：澎湃新闻\n                \n6月7日下午，2022年全国高考数学科目考试落下帷幕。继上午“语文全国甲卷有关《红楼梦》的作文题太难”冲上热搜之后，“全国高考Ⅰ卷数学难出天际”“今年高考数学难”又占据了各大网络平台热榜前列。甚至有网友留言称“今年数学出卷思路，文科生当理科生，理科生当华罗庚”。\n山东媒体半岛都市报就在晚间报道中提到：6月7日下午5时许，随着考场铃声的响起，高考第一天的考试画上了圆满句号。记者在考场外采访发现，考生普遍表示试卷难度有点难，答起来不太顺手。\n“我感觉今年数学难度挺大的，前面选择也有几道我完全拿不准的，计算量稍微有点大但还能接受，主要是解题思路得好好想想。”在青岛二中考点，青岛二中考生孙同学告诉记者，他认为这次试卷整体难度要比模拟考试的难度难很多。\n和孙同学一样，不少考生走出考场后脸上有了愁容。“我平时数学还算是强项，但这次也是勉强答完卷子，有几道题目设置的还是挺新颖的。”考生张同学告诉记者，最后两个大题比较难，“关于解析几何的大题，一般是问轨迹方程，这次直接第一问就上来求一个支线的斜率，一般这都是第二问。”\n“今年数学题难度挺大，选择题也需要一定的计算量。 没有特别难的题目，但每道题目都有一定难度，所以整体感觉起来很难。”青岛二中考生李同学告诉记者，大家觉得难就都难，毕竟最后是看整体分数和位次，影响不会太大。\n在青岛五十八中考点，一名考生同学告诉记者，她感觉试题难度很大，“7、8题根本不会做，我就空过去了，三角函数也非常难，完全没有思路。”\n澎湃新闻记者注意到，包括山东在内，以及福建、湖北、江苏、广东、湖南、河北这几个省份今年适用的正是全国高考Ⅰ卷。\n上述半岛都市报的报道援引了青岛五十八中数学教研组长、高三集备组长王淑茂老师的说法：看同学们出考场后的状态，能感觉到试卷难度偏难。对此，王老师表示，之前也有教学生在面对试卷较难时采取“三轮答题法”，“第一轮把单选的前六个做好，第七、八可以空过去，多选、填空重点做好前两个，然后再去答第二轮，重点在突破第一轮留下的单选、多选、填空留，最后是压轴的那两道题目的第二问。”\n超银高三数学组集备组长邓丽媛也表示，学生反馈今年数学试题比去年高考试题及模拟考试试题都要难，“我们常说‘我难人亦难’，碰到试卷难度较大时，不要想太多，也别害怕，要有自信，认真作答，能得一分是一分，一定要把会做的做对，把能拿的分拿到手。”\n邓老师表示，在之前的备考中也，她也教过学生在碰到难题时如何从题干中找出思路，教授过技巧。面对接下来的高考，邓老师也表示数学考试已经结束了，不管怎样都过去了，要赶紧调整好心态投入到接下来的考试，继续努力加油。\n和山东一样考全国高考Ⅰ卷的还有广东。广东媒体新快报7日晚间就刊文：6月7日下午，不少家长站在考点门口，焦急地等待着。据了解，有家长与单位领导作了沟通，并与孩子约好时间，提前下班前往考点门口，准备接孩子回家。好不容易数学考试结束，没想到考生们一片哀嚎……\n新快报的报道提到：广大附中大学城校区一考生认为，今年语文试卷比较平常，甚至难度略有下降，然而数学却变得很难，每道题都要做好久。有考生惊呼：“做了三年没做过这么难的题。”\n报道提到：今年的数学考试有一定的难度，华附考点的考生出来后，有的父母一起安慰劝抚，调整心态面对下一科。已经有学校的老师在家长群里发布通知，称如果考生今天需要倾诉，家长注意倾听即可，不要评价，以免影响接下来的考试。\n其实考卷难不难对于每个考生的具体感受并不一致，先来看看教育部教育考试院权威专家对2022年高考数学试题的解析。\n专家指出，2022年高考数学落实立德树人根本任务，促进学生德智体美劳全面发展，体现高考改革的要求。试卷突出数学学科特点，强化基础考查，突出关键能力，加强教考衔接，服务“双减”政策实施，助力基础教育提质增效。2022年高考数学命题坚持思想性与科学性的统一，发挥数学应用广泛、联系实际的学科特点，设置真实情境，命制具有教育意义的试题，发挥数学考试的教育功能和引导作用。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)\n\n获取更多RSS：\nhttps://feedx.net \nhttps://feedx.fun",
          "link": "https://www.thepaper.cn/newsDetail_forward_18465839",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 303,
          "title": "&ldquo;高考数学难出天际&rdquo;上热搜，一线教师建议考生赶紧调整心态",
          "imageUrl": null
        },
        {
          "id": "https://www.thepaper.cn/newsDetail_forward_18474318",
          "author": null,
          "description": "澎湃新闻记者 程婷\n 来源：澎湃新闻\n                \n6月7日下午，2022年全国高考数学考试结束。澎湃新闻（www.thepaper.cn）从北京市教委获得来自北京市西城区教育研修学院正高级教师孙秀平、北京教育学院石景山分院高级教师赵慧娥、北京教育科学研究院高级教师李青霞，针对今年高考北京数学试卷的评价分析。\n专家指出，2022年高考北京数学试卷整体上符合国家课程标准要求，结合北京市高中数学教学的实际情况及学情特点，知识内容覆盖全面，突出主干；情境问题设计多样，指向数学素养。\n相比于去年，在试卷结构上保持一致，依然是单项选择题、填空题和解答题，每一部分题型的难度预设基本符合从易到难的分布；在考查内容上基本保持一致，强调基础性、综合性。在试题的表述形式上，简洁、规范，图文准确并相互匹配，呈现方式及作答方式坚持多样化，延续了北京数学试卷“大气、平和”的特点。命题的总体稳定有利于考生稳定心态，正常发挥，考出自己的数学真实水平。\n专家认为，这套试卷给不同能力水平的学生提供了展示的平台，对数学学科的日常教学及深化改革有积极的引导作用。\n以下为专家具体解析：\n创新问题情境，突出考查应用数学知识解决现实问题的能力\n相比于去年，今年北京卷在试题的情境和设问上，适度变化，强调数学素养的发展。\n如：第（16）题依然是解三角形问题，但是结构良好，对正弦定理和余弦定理的考查回归基础，突出考查数学运算素养；第（17）题依然是立体几何问题，证明线面平行以及求线面角的设问也很熟悉，但是第二问的结构不良，需要在给出的两个条件中选出一个作为已知，以确定侧面的形状，考查学生思维的严谨性；第（9）题以正三棱锥为载体，以集合语言描述题目的条件，涉及的计算并不复杂，突出考查直观想象素养；第（15）题研究一个各项均为正数的新数列，容易判断其前项和是单调递增的正数数列，再由条件，可以得出，进而直观判断出结论①③④正确，当然结论④的说理运用反证法更为有力，突出考查逻辑推理素养；第（6）题研究公差不为0的无穷等差数列，理解“存在正整数，当时”的数学含义，才能正确作答，突出考查数学抽象素养；再如：第（7）题以北京冬奥会上国家速滑馆“冰丝带”为背景，第（18）题以校运会铅球比赛为背景，情境紧贴现实热点和学生生活，突出考查应用数学知识解决现实问题的能力。\n注重基础知识，关注数学本质和思维品质的考查\n北京卷试题重视考查数学的基础知识和基本方法，重点考查主干知识与核心概念。\n如选择题的前5道题和填空题前3道题，涉及内容都是基础知识和基本方法，考查了集合、复数、直线与圆、函数概念、三角函数性质、函数定义域、双曲线的性质等内容。这些试题涉及的知识点相对单一，试题情境和设问比较熟悉，考查的也是对基础知识的掌握与理解，较为容易。再如第（16）题的解三角形问题、第（19）题的直线与椭圆综合问题等，考查的均是主干知识与常规方法。\n试题在体现知识考查的全面性、基础性和综合性的同时，突出考查了学生分析问题和解决问题的能力，重点关注数学本质和思维品质的考查。如：第（8）题二项式定理问题，既可以利用初中的公式展开，也可以赋值利用通解通法来解决；第（10）题的背景是一个向量问题，考查了用代数知识解决几何问题这个基本方法，体现了学生的数学思维水平；第（20）题的利用导数知识解决函数综合问题，充分体现了导数的工具作用，对函数知识本质的理解有一定要求。    \n关注数学应用，国家速滑馆“冰丝带”入题\n今年北京卷试题关注数学知识和方法的灵活应用。实际应用问题关注学生的身边事，体现了数学源于生活且高于生活，以及数学作为基础学科的应用价值。\n如：第（7）题以北京冬奥会上国家速滑馆“冰丝带”使用高效环保的二氧化碳跨临界直冷制冰技术为背景，以图形方式给出二氧化碳所处的状态与温度、压强的关系，考查了学生读图、识图、分析图表数据、估值等数学应用能力；第（18）题以学生熟悉的校运会铅球比赛创设生活实践情境，通过研究甲乙丙三位同学以往的比赛数据，考查学生在不同容量的样本数据中，灵活运用概率统计知识分析问题和解决问题的能力，引导学生用数学的思考方式解决问题、认识世界。创新问题关注数学本质，体现数学的思维特点。如：第（21）题以数列为载体，考查学生对新情境新知识的理解，让学生在阅读数学符号和认识新概念的基础上，即时学习并创新应用，体现了获取新知识的能力和创新意识。\n专家认为，纵观整份试卷，保持了北京试卷基础、综合、灵活的特色，稳中求进。在突出对基础知识、基本技能、基本活动经验和基本思想方法考查的同时，突出对数学素养的考查，展现了数学学科的育人价值。这套试卷给不同能力水平的学生提供了展示的平台，对数学学科的日常教学及深化改革有积极的引导作用。\n(本文来自澎湃新闻，更多原创资讯请下载“澎湃新闻”APP)",
          "link": "https://www.thepaper.cn/newsDetail_forward_18474318",
          "publishedOn": "2022-06-09T14:33:19.000Z",
          "wordCount": 305,
          "title": "专家评高考数学北京卷：给不同能力水平的学生提供展示平台",
          "imageUrl": null
        }
      ]
    },
    {
      "title": "National Review",
      "feedUrl": "https://www.nationalreview.com/feed/",
      "siteUrl": "https://www.nationalreview.com",
      "articles": [
        {
          "id": "https://www.nationalreview.com/?p=1236499",
          "author": "Bethel McGrew",
          "description": "A recent segment on Fox is indefensible, no matter what some prominent writers say.",
          "link": "https://www.nationalreview.com/2022/06/fox-news-promotion-of-transgenderism-cant-be-defended/",
          "publishedOn": "2022-06-14T16:24:50.000Z",
          "wordCount": 41,
          "title": "Fox News’ Promotion of Transgenderism Can’t Be Defended",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/01/fox-news-building-signs.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1236354",
          "author": "Caroline Downey",
          "description": "The package also allows individuals to bring a claim against someone who has sued them for facilitating, aiding, or obtaining an abortion.",
          "link": "https://www.nationalreview.com/news/new-york-governor-signs-bill-to-shield-abortion-providers-from-liability/",
          "publishedOn": "2022-06-14T13:36:34.000Z",
          "wordCount": 46,
          "title": "New York Governor Signs Bill to Shield Abortion Providers from Liability",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/05/kathy-hochul-new-york.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1236309",
          "author": "Caroline Downey",
          "description": "Roske was armed with a handgun and burglary tools.",
          "link": "https://www.nationalreview.com/news/would-be-kavanaugh-assassin-deliberated-outside-home-for-30-minutes-texted-sister/",
          "publishedOn": "2022-06-14T12:32:17.000Z",
          "wordCount": 46,
          "title": "Would-Be Kavanaugh Assassin Deliberated outside Home for 30 Minutes, Texted Sister",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2018/09/RTS236MW.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1236016",
          "author": "Abigail Anthony",
          "description": "Progressives are erasing and redefining ‘woman.’",
          "link": "https://www.nationalreview.com/2022/06/who-are-people-with-uteruses/",
          "publishedOn": "2022-06-14T10:30:43.000Z",
          "wordCount": 42,
          "title": "Who Are People with Uteruses?",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/abortion-protest-signs.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235999",
          "author": "The Editors",
          "description": "Democrats won’t end their calls for more draconian restrictions on guns.",
          "link": "https://www.nationalreview.com/2022/06/republicans-should-be-cautious-of-gun-deal/",
          "publishedOn": "2022-06-14T10:30:24.000Z",
          "wordCount": 41,
          "title": "Republicans Should Be Cautious of Gun ‘Deal’",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/ar-15-nra-convention.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235939",
          "author": "Jay Nordlinger",
          "description": "On horrid news, John Cena, Kevin McCarthy, the GOP, CPAC, Tom Cruise, Max Scherzer, a heroine, and more.",
          "link": "https://www.nationalreview.com/2022/06/barbarity-in-china-c/",
          "publishedOn": "2022-06-14T10:30:24.000Z",
          "wordCount": 38,
          "title": "Barbarity in China, &c.",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/09/Uyghur-1.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235793",
          "author": "Jack Fowler",
          "description": "Last month’s primary results show that a Republican effort to reenergize their Peach State voters is already bearing . . . fruit.",
          "link": "https://www.nationalreview.com/2022/06/sweet-georgia-red/",
          "publishedOn": "2022-06-14T10:30:20.000Z",
          "wordCount": 40,
          "title": "Sweet Georgia Red",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/polling-place-georgia.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235893",
          "author": "Daniel J. Pilla",
          "description": "Taxing corporations in any amount cannot and will not have any bearing on inflation.",
          "link": "https://www.nationalreview.com/2022/06/high-corporate-taxes-cannot-tame-inflation/",
          "publishedOn": "2022-06-14T10:30:01.000Z",
          "wordCount": 39,
          "title": "High Corporate Taxes Cannot Tame Inflation",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/12/money-financial-data-buildings.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1236047",
          "author": "Brittany Bernstein",
          "description": "‘The security issue is related to Supreme Court justices, not nameless staff that no one knows.’",
          "link": "https://www.nationalreview.com/news/mcconnell-warns-houses-scotus-security-bill-wont-pass-senate/",
          "publishedOn": "2022-06-14T00:47:35.000Z",
          "wordCount": 43,
          "title": "McConnell Warns House’s SCOTUS Security Bill Won’t Pass Senate",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/mitch-mcconnell-capitol-hill.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235935",
          "author": "Kyle Smith",
          "description": "The president was dealt an excellent hand and has played it terribly. He has no one to blame for the sorry state of his administration but himself.",
          "link": "https://www.nationalreview.com/2022/06/biden-made-his-own-mess/",
          "publishedOn": "2022-06-13T21:50:56.000Z",
          "wordCount": 42,
          "title": "Biden Made His Own Mess",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/joe-biden-americas.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235892",
          "author": "Dominic Pino",
          "description": "The Ocean Shipping Reform Act doesn’t solve any of the problems facing supply chains, and Biden’s case for it lacks evidence.",
          "link": "https://www.nationalreview.com/2022/06/biden-misses-the-boat-on-shipping/",
          "publishedOn": "2022-06-13T21:37:45.000Z",
          "wordCount": 42,
          "title": "Biden Misses the Boat on Shipping",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/joe-biden-port-los-angeles-2.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235737",
          "author": "Brittany Bernstein and Isaac Schorr",
          "description": "Fox News was the only channel to cover the arrest of an armed man who traveled from California to kill Kavanaugh.",
          "link": "https://www.nationalreview.com/news/sunday-shows-ignore-foiled-kavanaugh-assassination-plot/",
          "publishedOn": "2022-06-13T20:08:56.000Z",
          "wordCount": 41,
          "title": "Sunday Shows Ignore Foiled Kavanaugh Assassination Plot",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/kavanaugh-1.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235780",
          "author": "Andrew C. McCarthy",
          "description": "The House speaker has delegitimized proceedings whose conclusions about Donald Trump’s misconduct would’ve been the same no matter what.",
          "link": "https://www.nationalreview.com/2022/06/the-january-6-committee-hearings-make-pelosis-tactical-error-clear/",
          "publishedOn": "2022-06-13T19:51:52.000Z",
          "wordCount": 43,
          "title": "The January 6 Committee Hearings Make Pelosi’s Tactical Error Clear",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/pelosi1.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235755",
          "author": "Zachary Evans",
          "description": "The law requires armed employees to complete 24 hours of training in programs approved by the Ohio School Safety Center.",
          "link": "https://www.nationalreview.com/news/ohio-governor-signs-bill-allowing-school-employees-to-carry-guns/",
          "publishedOn": "2022-06-13T19:31:16.000Z",
          "wordCount": 43,
          "title": "Ohio Governor Signs Bill Allowing School Employees to Carry Guns",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2018/05/RTR1J2UJ.jpg?fit=2057%2C1199"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235745",
          "author": "Amy Swearer",
          "description": "The California Democrat deliberately misrepresented my past statements about gun laws.",
          "link": "https://www.nationalreview.com/2022/06/the-time-katie-porter-cant-reclaim/",
          "publishedOn": "2022-06-13T19:23:43.000Z",
          "wordCount": 43,
          "title": "The Time Katie Porter Can’t Reclaim",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/Katie-Porter.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235742",
          "author": "Brittany Bernstein",
          "description": "The comments come after police arrested an armed man outside of Brett Kavanaugh’s home. The man said he was there to kill the justice.",
          "link": "https://www.nationalreview.com/news/mccarthy-accuses-democrats-of-jeopardizing-peoples-lives-by-stalling-supreme-court-safety-bill/",
          "publishedOn": "2022-06-13T19:21:09.000Z",
          "wordCount": 47,
          "title": "McCarthy Accuses Democrats of ‘Jeopardizing People’s Lives’ by Stalling Supreme Court Safety Bill",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/mccarthy-1.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235467",
          "author": "Zachary Evans",
          "description": "Kissinger encouraged the Ukrainians to negotiate an immediate end to the war, even if that means surrendering territory in the East.",
          "link": "https://www.nationalreview.com/news/pompeo-henry-kissinger-wrong-on-russia-ukraine-war/",
          "publishedOn": "2022-06-13T18:29:49.000Z",
          "wordCount": 40,
          "title": "Pompeo: Henry Kissinger ‘Wrong’ on Russia-Ukraine War",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/pompe.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235522",
          "author": "Caroline Downey",
          "description": "The attack was the fourth known incident of arson at a pro-life organization’s headquarters in recent weeks.",
          "link": "https://www.nationalreview.com/news/pro-abortion-terrorists-firebomb-oregon-pregnancy-center/",
          "publishedOn": "2022-06-13T16:44:45.000Z",
          "wordCount": 39,
          "title": "Pro-Abortion Terrorists Firebomb Oregon Pregnancy Center",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/pregancy-center-bombed.jpg?fit=2057%2C1157"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235553",
          "author": "Zachary Evans",
          "description": "‘There was never an indication of interest in what the actual facts were,’ Barr said in reference to Trump’s fraud claims.",
          "link": "https://www.nationalreview.com/news/trump-detached-from-reality-after-2020-election-former-ag-barr-testifies/",
          "publishedOn": "2022-06-13T16:28:26.000Z",
          "wordCount": 42,
          "title": "Trump ‘Detached from Reality’ after 2020 Election, Former AG Barr Testifies",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/08/barr.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235466",
          "author": "The Editors",
          "description": "There is more to this than Putin’s price hike.",
          "link": "https://www.nationalreview.com/2022/06/inflation-is-here-to-stay/",
          "publishedOn": "2022-06-13T15:39:47.000Z",
          "wordCount": 38,
          "title": "Inflation Is Here to Stay",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/grocery-store.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235419",
          "author": "Arjun Singh",
          "description": "Inflation and fears of rapid interest rate hikes likely drove the decline.",
          "link": "https://www.nationalreview.com/news/stock-market-plunges-600-points-entering-bear-territory/",
          "publishedOn": "2022-06-13T14:37:53.000Z",
          "wordCount": 38,
          "title": "Stock Market Plunges 600 Points, Entering Bear Territory",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/stock-market.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235324",
          "author": "Caroline Downey",
          "description": "Stepien cited a family emergency to explain his absence.",
          "link": "https://www.nationalreview.com/news/former-trump-campaign-manager-withdraws-from-january-6-hearing-at-last-minute/",
          "publishedOn": "2022-06-13T14:02:34.000Z",
          "wordCount": 47,
          "title": "Former Trump Campaign Manager Withdraws from January 6 Hearing at Last Minute",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/GettyImages-1229441994-Bill-Stepien.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1235281",
          "author": "Andrew C. McCarthy",
          "description": "The 25th Amendment is not a substitute for the Constitution’s impeachment process, no matter the latest reporting on the January 6 committee.",
          "link": "https://www.nationalreview.com/2022/06/the-return-of-the-25th-amendment-debate/",
          "publishedOn": "2022-06-13T13:01:24.000Z",
          "wordCount": 43,
          "title": "The Return of the 25th Amendment Debate",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/january-6-committee-060922-16.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1235153",
          "author": "Caroline Downey",
          "description": "Avenatti is already set to serve four years in prison for stealing nearly $300,000 in book advance money from Stormy Daniels.",
          "link": "https://www.nationalreview.com/news/michael-avenatti-offers-to-plead-guilty-to-remaining-criminal-charges/",
          "publishedOn": "2022-06-13T12:14:43.000Z",
          "wordCount": 43,
          "title": "Michael Avenatti Offers to Plead Guilty to Remaining Criminal Charges",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/Michael-Avenatti.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1234912",
          "author": "Kathryn Jean Lopez",
          "description": "Is it any wonder that the violence of abortion leads to rage?",
          "link": "https://www.nationalreview.com/2022/06/violence-begets-violence/",
          "publishedOn": "2022-06-13T10:30:55.000Z",
          "wordCount": 39,
          "title": "Violence Begets Violence",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/abortion-protest.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1234793",
          "author": "Robert Stein",
          "description": "What Republicans should do if they win a supermajority by 2024.",
          "link": "https://www.nationalreview.com/2022/06/the-60-plus-seat-senate-agenda/",
          "publishedOn": "2022-06-13T10:30:13.000Z",
          "wordCount": 41,
          "title": "The 60-Plus-Seat Senate Agenda",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/08/capitol-hill-senate-wing.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1231740",
          "author": "Ryan Mills",
          "description": "Blue-state and international abortion groups plan to defy pro-life state laws if Roe is overturned.",
          "link": "https://www.nationalreview.com/news/mail-order-abortion-pills-pose-major-threat-to-post-roe-pro-life-laws/",
          "publishedOn": "2022-06-13T10:30:12.000Z",
          "wordCount": 44,
          "title": "Pro-Lifers Grapple with Mail-Order Abortion Pill Loopholes as <I>Roe</I> Decision Looms",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/04/woman-hand-pill.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1234855",
          "author": "Jonathan Bydlak",
          "description": "Committing to reasonable price stability and reducing federal spending would be steps in the right direction.",
          "link": "https://www.nationalreview.com/2022/06/preventing-stagflation-starts-with-price-stability/",
          "publishedOn": "2022-06-13T10:30:11.000Z",
          "wordCount": 39,
          "title": "Preventing Stagflation Starts with Price Stability",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/walmart-chicago-2016.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1234847",
          "author": "Zachary Evans",
          "description": "The governor used his speech to tout Florida’s Covid-pandemic policies.",
          "link": "https://www.nationalreview.com/news/defiant-desantis-touts-home-state-during-nyc-visit/",
          "publishedOn": "2022-06-13T00:08:40.000Z",
          "wordCount": 43,
          "title": "Defiant DeSantis Touts Home State during NYC Visit",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/03/Ron-DeSantis.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1234826",
          "author": "John Fund",
          "description": "In election integrity, California ranks 49th in the nation.",
          "link": "https://www.nationalreview.com/2022/06/californias-crazy-vote-count-is-a-warning-to-other-states/",
          "publishedOn": "2022-06-12T22:59:37.000Z",
          "wordCount": 41,
          "title": "California’s Crazy Vote Count Is a Warning to Other States",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/polling-place-santa-ana.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1234711",
          "author": "Caroline Downey",
          "description": "Democratic senator Chris Murphy tweeted that a group of ten Democrats and ten Republicans had reached a deal.",
          "link": "https://www.nationalreview.com/news/bipartisan-group-of-senators-reach-agreement-on-gun-legislation/",
          "publishedOn": "2022-06-12T17:02:41.000Z",
          "wordCount": 43,
          "title": "Bipartisan Group of Senators Reach Agreement on New Gun-Control Legislation",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/05/Chris-Murphy.jpg?fit=2057%2C1157"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1234681",
          "author": "Caroline Downey",
          "description": "‘My own view is that the Fed and the markets are still not recognizing what’s likely to be necessary,’ the former Treasury Secretary said.",
          "link": "https://www.nationalreview.com/news/former-treasury-secretary-larry-summers-predicts-recession-within-next-two-years/",
          "publishedOn": "2022-06-12T15:58:26.000Z",
          "wordCount": 44,
          "title": "Larry Summers Predicts Recession within Next Two Years",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/11/larry-summers.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1234595",
          "author": "Caroline Downey",
          "description": "The winner will replace the former longest-serving member of Congress, Representative Don Young, who died earlier this year.",
          "link": "https://www.nationalreview.com/news/sarah-palin-poised-to-advance-to-special-general-election-in-alaska-house-primary-race/",
          "publishedOn": "2022-06-12T13:11:16.000Z",
          "wordCount": 47,
          "title": "Sarah Palin Poised to Advance to Special General Election in Alaska House Primary Race",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/02/sarah-palin-nyt-trial.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1231409",
          "author": "Edwin J. Feulner",
          "description": "Ronald Reagan in his speech at the Brandenburg Gate in 1987 showed the world that standing up to communism with straight talk can pave the way for freedom.",
          "link": "https://www.nationalreview.com/2022/06/tear-down-this-wall/",
          "publishedOn": "2022-06-12T10:30:47.000Z",
          "wordCount": 42,
          "title": "‘Tear Down This Wall’",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2018/05/ronald-reagan-berlin-wall-speech-2.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233039",
          "author": "Jack Wolfsohn",
          "description": "The Victims of Communism Museum could play a role in disabusing young Americans of their fascination with socialists.",
          "link": "https://www.nationalreview.com/2022/06/a-new-museum-provides-an-education-on-communism-not-only-bad-but-evil/",
          "publishedOn": "2022-06-12T10:30:45.000Z",
          "wordCount": 43,
          "title": "A New Museum Provides an Education on Communism: ‘Not Only Bad but Evil’",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/victims-of-communism-museum.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1232151",
          "author": "Charles Hilu",
          "description": "A closer look at the data reveals a more complex portrait than the one painted in a recent Bloomberg column.",
          "link": "https://www.nationalreview.com/2022/06/adoption-remains-a-better-option-than-abortion/",
          "publishedOn": "2022-06-12T10:30:28.000Z",
          "wordCount": 40,
          "title": "Adoption Remains a Better Option Than Abortion",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/06/mother-child-holding-hands.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233822",
          "author": "Kevin D. Williamson",
          "description": "If the hearings fail to offer a moral reckoning, it will be because no one involved is in a position to credibly provide one.",
          "link": "https://www.nationalreview.com/2022/06/the-january-6-hearings-are-a-story-without-a-hero/",
          "publishedOn": "2022-06-12T10:30:21.000Z",
          "wordCount": 40,
          "title": "The January 6 Hearings Are a Story without a Hero",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/january-6-committee-060922-20.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1232721",
          "author": "Eric Kaufmann",
          "description": "Recent survey data showing a purported rise in LGBTQ self-identification should be taken with many grains of salt.",
          "link": "https://www.nationalreview.com/2022/06/are-we-all-going-to-be-gay/",
          "publishedOn": "2022-06-12T10:30:06.000Z",
          "wordCount": 40,
          "title": "Are We All Going to Be Gay?",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/pride-flags.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233644",
          "author": "Kyle Smith",
          "description": "The figure at the center of Star Wars is R2-D2, without whom everybody is dead.",
          "link": "https://www.nationalreview.com/2022/06/the-most-important-character-in-the-star-wars-universe/",
          "publishedOn": "2022-06-12T10:30:01.000Z",
          "wordCount": 41,
          "title": "The Most Important Character in the <em>Star Wars</em> Universe",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/r2d2-comic-con.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1234232",
          "author": "Brittany Bernstein",
          "description": "In an Instagram Stories video, the ‘Squad’ member claimed to be walking to the House floor to object to unanimous consent for the legislation.",
          "link": "https://www.nationalreview.com/news/aoc-brags-about-blocking-scotus-security-bill-after-kavanaugh-assassination-plot/",
          "publishedOn": "2022-06-11T15:37:41.000Z",
          "wordCount": 44,
          "title": "AOC Brags about Blocking SCOTUS Security Bill after Kavanaugh Assassination Plot",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/12/Alexandria-Ocasio-Cortez-2.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1234194",
          "author": "Andrew Stuttaford",
          "description": "The week of June 6, 2021: Greenflation, fossilflation, climateflation, greenstagflation, old-fashioned inflation, and much, much more.",
          "link": "https://www.nationalreview.com/2022/06/the-costs-of-the-energy-transition-wont-be-transitory/",
          "publishedOn": "2022-06-11T14:54:02.000Z",
          "wordCount": 46,
          "title": "The Costs of the Energy ‘Transition’ Won’t Be ‘Transitory’",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/Christine-Lagarde-1.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1234145",
          "author": "Brittany Bernstein",
          "description": "‘I think the issue in San Francisco, in particular, is people want the streets cleaned up – period,’ said Newsom.",
          "link": "https://www.nationalreview.com/news/newsom-san-francisco-das-recall-was-so-predictable-coverage-was-overwhelming/",
          "publishedOn": "2022-06-11T14:28:19.000Z",
          "wordCount": 44,
          "title": "Newsom: San Francisco DA’s Recall Was ‘So Predictable,’ Coverage Was ‘Overwhelming’",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/03/newsom.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233641",
          "author": "Jack Butler",
          "description": "Forty years after its release, this Star Trek film endures as a sci-fi spectacular that also transcends its genre through surprising depth and maturity.",
          "link": "https://www.nationalreview.com/2022/06/star-trek-ii-the-wrath-of-khan-is-better-than-any-star-wars-movie/",
          "publishedOn": "2022-06-11T10:30:44.000Z",
          "wordCount": 45,
          "title": "<em>Star Trek II: The Wrath of Khan</em> Is Better Than Any <em>Star Wars</em> Movie",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/wrath-of-khan.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233807",
          "author": "Charles Hilu",
          "description": "In his new book on conservatism, Yoram Hazony attempts to place himself in the tradition of Lincoln. But Lincoln would have rejected Hazony’s view of him.",
          "link": "https://www.nationalreview.com/2022/06/how-yoram-hazony-gets-abraham-lincoln-the-declaration-and-the-constitution-wrong/",
          "publishedOn": "2022-06-11T10:30:24.000Z",
          "wordCount": 38,
          "title": "How Yoram Hazony Gets Abraham Lincoln, the Declaration, and the Constitution Wrong",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/05/abraham-lincoln-memorial.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233564",
          "author": "Brian T. Allen",
          "description": "The Outwin, the National Portrait Gallery’s triennial portrait show, gives us a galaxy of distinct American personalities.",
          "link": "https://www.nationalreview.com/2022/06/the-state-of-american-portraiture-is-strong/",
          "publishedOn": "2022-06-11T10:30:21.000Z",
          "wordCount": 39,
          "title": "The State of American Portraiture Is Strong",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/1-Hilliard-EXHPC-537.jpg?fit=2057%2C901"
        },
        {
          "id": "https://www.nationalreview.com/?p=1232664",
          "author": "Daniel R. DePetris",
          "description": "China’s president Xi Jinping realizes assisting Russia isn’t worth the risk of jeopardizing access to the U.S. market.",
          "link": "https://www.nationalreview.com/2022/06/are-china-and-russia-as-close-as-they-appear/",
          "publishedOn": "2022-06-11T10:30:21.000Z",
          "wordCount": 39,
          "title": "Are China and Russia as Close as They Appear?",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2018/03/xi-jinping-vladimir-putin-beijing.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233958",
          "author": "Andrew C. McCarthy",
          "description": "This is not a traditional investigation, much less a fact-finding exercise.",
          "link": "https://www.nationalreview.com/2022/06/what-the-january-6-committee-hearing-left-out/",
          "publishedOn": "2022-06-11T10:30:18.000Z",
          "wordCount": 41,
          "title": "What the January 6 Committee Hearing Left Out",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/january-6-committee-060922-29.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1233897",
          "author": "Caroline Downey",
          "description": "Friday’s decision is in response to a new lawsuit, filed Wednesday by the American Civil Liberties Union and Lambda Legal.",
          "link": "https://www.nationalreview.com/news/judge-blocks-some-texas-trans-child-abuse-probes/",
          "publishedOn": "2022-06-11T00:03:13.000Z",
          "wordCount": 39,
          "title": "Judge Blocks Some Texas Trans-Child-Abuse Probes",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/09/judge-gavel.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233881",
          "author": "Arjun Singh",
          "description": "After enduring slander, hatred, and an alleged assassination attempt, Justice Kavanaugh has continued to serve court and country. He is an inspiration to us all.",
          "link": "https://www.nationalreview.com/2022/06/bravo-brett-kavanaugh/",
          "publishedOn": "2022-06-10T22:49:22.000Z",
          "wordCount": 39,
          "title": "Bravo, Brett Kavanaugh",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2019/04/brett-kavanaugh-neil-gorsuch-sotu-speech.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1233769",
          "author": "Caroline Downey",
          "description": "‘Not a single responding officer ever hesitated, even for a moment, to put themselves at risk to save the children.’",
          "link": "https://www.nationalreview.com/news/uvalde-schools-police-chief-denies-giving-stand-down-order-being-on-scene-commander-during-shooting/",
          "publishedOn": "2022-06-10T22:35:48.000Z",
          "wordCount": 41,
          "title": "Uvalde Schools’ Police Chief Denies Ordering Officers to Stand Down, Being On-Scene Commander during Shooting",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/uvalde-arredondo.jpg?fit=1200%2C700"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233861",
          "author": "Jimmy Quinn",
          "description": "The move comes amid a broader push to incorporate diversity, equity, and inclusion principles into American statecraft.",
          "link": "https://www.nationalreview.com/2022/06/blinken-to-name-racial-equity-and-justice-special-representative/",
          "publishedOn": "2022-06-10T22:28:42.000Z",
          "wordCount": 42,
          "title": "Blinken to Name ‘Racial Equity and Justice’ Special Representative",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/11/antony-blinken-united-nations.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233765",
          "author": "Dan McLaughlin",
          "description": "Democrats are once again pouring money into a GOP primary to support a candidate who they claim is a threat to democracy.",
          "link": "https://www.nationalreview.com/2022/06/democrats-spend-big-to-promote-a-stop-the-steal-republican-in-colorado/",
          "publishedOn": "2022-06-10T20:34:28.000Z",
          "wordCount": 37,
          "title": "Democrats Spend Big to Promote a ‘Stop the Steal’ Republican in Colorado",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/hanks.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233621",
          "author": "Charles C. W. Cooke",
          "description": "Since January 2021, everything the Democrats have done or tried to do has been inflationary. Joe Manchin should keep trying to jam the gears.",
          "link": "https://www.nationalreview.com/2022/06/the-democratic-party-is-an-inflation-machine/",
          "publishedOn": "2022-06-10T20:11:10.000Z",
          "wordCount": 41,
          "title": "The Democratic Party Is an Inflation Machine",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/democrats.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1233626",
          "author": "Caroline Downey",
          "description": "Defensive coordinator Jack Del Rio had suggested that there was a double standard in how the two events are covered.",
          "link": "https://www.nationalreview.com/news/washington-commanders-head-coach-fines-defensive-coordinator-100000-for-comparing-january-6-with-2020-riots/",
          "publishedOn": "2022-06-10T19:48:03.000Z",
          "wordCount": 48,
          "title": "Washington Commanders Head Coach Fines Defensive Coordinator $100,000 for Comparing January 6 with 2020 Riots",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/Ron-Rivera.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1233617",
          "author": "Zachary Evans",
          "description": "“The job market is the strongest it’s been since World War II notwithstanding the inflation,” said Biden.",
          "link": "https://www.nationalreview.com/news/biden-insists-u-s-better-positioned-than-any-other-country-to-fight-inflation/",
          "publishedOn": "2022-06-10T19:07:27.000Z",
          "wordCount": 45,
          "title": "Biden Insists U.S. ‘Better Positioned’ than Any Other Country to Fight Inflation",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/biden-3.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1233546",
          "author": "Arjun Singh",
          "description": "The group, ‘Ruth Sent Us,’ tweeted an infographic identifying Barrett’s church and one of the schools Barrett’s children attend.",
          "link": "https://www.nationalreview.com/news/pro-choice-group-ruth-sent-us-suggests-targeting-amy-coney-barretts-children/",
          "publishedOn": "2022-06-10T17:44:11.000Z",
          "wordCount": 41,
          "title": "Pro-Abortion Group ‘Ruth Sent Us’ Suggests Targeting Amy Coney Barrett’s Children",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/10/acb.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233526",
          "author": "Kevin A. Hassett",
          "description": "Bad inflation numbers, and higher price levels that won’t go away.",
          "link": "https://www.nationalreview.com/2022/06/the-political-impact-of-inflation-is-about-to-snowball/",
          "publishedOn": "2022-06-10T17:08:26.000Z",
          "wordCount": 39,
          "title": "The Political Impact of Inflation Is about to Snowball",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2020/01/grocery-store-customer.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?p=1233468",
          "author": "Arjun Singh",
          "description": "The president’s appearances with actors and celebrities are a desperate attempt to raise his sinking popularity. It’s not working.",
          "link": "https://www.nationalreview.com/2022/06/biden-and-jimmy-kimmels-theater-of-the-absurd/",
          "publishedOn": "2022-06-10T15:56:05.000Z",
          "wordCount": 41,
          "title": "Joe Biden and Jimmy Kimmel’s Theater of the Absurd",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2022/06/biden-kimmel.jpg?fit=2057%2C1200"
        },
        {
          "id": "https://www.nationalreview.com/?post_type=blog-post&p=1233382",
          "author": "Zachary Evans",
          "description": "Airlines and the travel industry have been lobbying to get rid of the requirement for months.",
          "link": "https://www.nationalreview.com/news/u-s-to-scrap-covid-test-requirement-for-travelers-flying-into-country/",
          "publishedOn": "2022-06-10T14:38:19.000Z",
          "wordCount": 39,
          "title": "U.S. to Scrap Covid-Test Requirement for Travelers Flying into Country",
          "imageUrl": "https://www.nationalreview.com/wp-content/uploads/2021/12/testing.jpg?fit=2057%2C1200"
        }
      ]
    }
  ],
  "cliVersion": "1.14.4"
}